var addr =[{
		"工单编号": "2019071538266559",
		"故障地址": "重庆市巴南区巴南印象7栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-15 09:10联系报修客户,经现场核实属表前线烧损（户号;1546389840）,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019071438204857",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-14 19:00:29联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。用户编号:1543163942"
	},
	{
		"工单编号": "2019071438133821",
		"故障地址": "重庆市南岸区翠堤春晓16栋13-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-14 12:39:51联系报修客户,经查此处是电表被人为破坏,现已脱空处理,已有电。用户编号:1543287688"
	},
	{
		"工单编号": "2019071438113955",
		"故障地址": "重庆市南岸区茶园新区同景国际7栋2单元5-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-14 11:18:50联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1581053850"
	},
	{
		"工单编号": "2019071438110991",
		"故障地址": "重庆市巴南区李家沱正街都和广场1栋9-10",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-14 11:14:35联系报修客户,经查此处是电表烧损,已为客户更换电表,已有电。编号1550446690"
	},
	{
		"工单编号": "2019071438099507",
		"故障地址": "重庆市南岸区七一村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-14 10:33:15联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。用户编号:1543344327"
	},
	{
		"工单编号": "2019071338060753",
		"故障地址": "重庆市巴南区申烨太阳城1期9栋3单元14楼1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 23:46:18联系客户,现场核实属表前线烧坏故障,造成一户停电,现已处理完毕,恢复送电。用户编号:15467470703"
	},
	{
		"工单编号": "2019071338044691",
		"故障地址": "重庆市南岸区弹子石街道莫比时代1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 21:29:47联系报修客户,经查此处是计量表计被破坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019071338029871",
		"故障地址": "重庆市巴南区花溪街道花溪工业园区196号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 19:53:50联系报修客户,经查此处是动力表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1547341452"
	},
	{
		"工单编号": "2019071338026073",
		"故障地址": "重庆市南岸区腾龙大道蓝光coco一期一栋6-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 19:34:13联系报修客户,经查此处是计量表计烧坏故障,造成一户停电,现已处理完毕,恢复供电。用户编号:1600285558"
	},
	{
		"工单编号": "2019071338014415",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 18:32:06分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1543001468"
	},
	{
		"工单编号": "2019071338009311",
		"故障地址": "重庆市巴南区西流沱三村99号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 18:14:36联系报修客户,经查此处是计量烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019071337889361",
		"故障地址": "重庆市南岸区石桥一村23号1楼",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-13 08:49:27联系报修客户,经现场核实属于表前线松动故障,造成一户停电,现已抢修完毕,恢复供电。户号:1542850333"
	},
	{
		"工单编号": "2019071237793717",
		"故障地址": "重庆市南岸区崇文路社区邮村71号A栋1楼18室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-12 16:48联系报修客户,经现场核实属表前线烧损(户号;1543210961),造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019071237698559",
		"故障地址": "C--重庆市南岸区弹子石街道大佛段富春花园",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-12 10:30分联系报修客户,经查该处不属多户无电,属一户无电,该处属电表烧坏故障,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019071137657979",
		"故障地址": "C--重庆市南岸区阳光华庭",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-11 23:30:59联系报修客户,客户报修此处接户线[烧断]影响通行且危险的的情况,经查此处是计量表计烧损故障,造成一户范围停电,已为客户临时脱空送电并做好解释,内部已发起计量故障处理流程。户号:1546530668"
	},
	{
		"工单编号": "2019071137627119",
		"故障地址": "重庆市巴南区鱼轻路10号4单元4楼1室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-11 20:18:22联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1548556585"
	},
	{
		"工单编号": "2019071137548075",
		"故障地址": "重庆市巴南区鱼洞街道下河路34号老劳动局",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-11 14:48:43联系报修客户,经查此处是表计烧坏故障,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "1562825354502",
		"故障地址": "巴南区下河路",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-11 14:47:58联系报修客户,经查此处是表计烧坏故障,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019071037377229",
		"故障地址": "C--重庆市南岸区长春桥镇桃李路1号财盛金悦苑小区4栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-10 17:58:28联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1592309045"
	},
	{
		"工单编号": "2019071037358249",
		"故障地址": "重庆市巴南区龙洲大道1958号芸峰兰亭3幢",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-10 16:31:06联系报修客户,经电话核实属计量表计被盗故障,未处理,已向客户说明需到营业厅办理换表手续,客户认可。用户编号:1610645315"
	},
	{
		"工单编号": "2019071037242867",
		"故障地址": "重庆市巴南区融汇大道2号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-10 09:46:30联系报修客户,经查此处是表前线松动故障,造成一户停电,现已处理完毕,恢复送电 。"
	},
	{
		"工单编号": "2019070937209071",
		"故障地址": "重庆市南岸区铜元局街道风临洲",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-09 22:50联系报修客户,经现场核实不属此处线路打火问题,属计量表计烧损（户号;1543802872）,造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019070937133095",
		"故障地址": "重庆市南岸区珊瑚村社区珊瑚路6号峰邸4栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-09 16:42分联系报修客户,经查此处是表前线接触不良故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019070937002353",
		"故障地址": "重庆市南岸区南山街道放牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-09 08:35联系报修客户,经现场核实不属本单元表箱内存在烧焦味的危险问题,属计量表计烧损（户号;1606124477）造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019070836978249",
		"故障地址": "重庆市南岸区金山路50号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 22:27:22联系报修客户,经查此处是电表损坏,已为客户脱空处理。用户编号:1543893832"
	},
	{
		"工单编号": "2019070836933007",
		"故障地址": "重庆市南岸区金山路70号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 18:52:06联系报修客户,经查此处是智能表损坏,造成一户停电,已为客户脱空处理。用户编号:1543890859"
	},
	{
		"工单编号": "2019070836932157",
		"故障地址": "重庆市南岸区金山路11号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 18:48:46联系报修客户,经查此处是智能表损坏,造成一户停电,已为客户换表。"
	},
	{
		"工单编号": "2019070836913159",
		"故障地址": "重庆市南岸区茶花小镇",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 17:14:38联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1575090700"
	},
	{
		"工单编号": "2019070836893757",
		"故障地址": "重庆市南岸区锦江华府1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 16:00:40联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1597501794"
	},
	{
		"工单编号": "2019070836834495",
		"故障地址": "重庆市巴南区花溪街道建新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-08 12:18:15联系报修客户,经现场核实属于表前线松动,现已抢修完毕,恢复供电。用户编号:1548591614"
	},
	{
		"工单编号": "2019070736677659",
		"故障地址": "重庆市南岸区珊瑚路2号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-07 15:40:21分联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。用户编号:1547281961"
	},
	{
		"工单编号": "2019070736606515",
		"故障地址": "重庆市巴南区典雅森林1栋5楼4室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-07 09:45:45联系报修客户,经查此处是计量表计烧坏故障,造成渝南大道典雅1栋5楼4室停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019070636576863",
		"故障地址": "C--重庆市巴南区巴县大道89号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-06 23:50分联系报修客户（客户编号1548780414）,经查此处不属表箱内线路打火,属表前零线烧坏故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019070636544777",
		"故障地址": "重庆市巴南区李家沱合建村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-06 20:17联系报修客户,经现场核实属表前开关烧损（户号;1549108367）,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019070636486551",
		"故障地址": "重庆市南岸区金山路14号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-06 16:23联系报修客户,经现场核实属计量表计故障（户号;1543903171）,造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019070536293385",
		"故障地址": "重庆市巴南区鱼洞街道云篆山水公租房b区八栋26-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-05 19:32:37联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1583967067"
	},
	{
		"工单编号": "2019070536248073",
		"故障地址": "重庆市南岸区长生茶园新区玉马路1号庆隆高尔夫20组团",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-07-05 16:49:02联系报修客户,经现场核实属于低压表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1632699075"
	},
	{
		"工单编号": "2019070536155649",
		"故障地址": "C--重庆市南岸区黄桷垭镇南山街道石牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-05 11:07:10联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1543895287"
	},
	{
		"工单编号": "2019070435919309",
		"故障地址": "重庆市巴南区巴滨路888号宗申金蓝湾9幢2-6-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-04 11:20:00联系报修客户,经查此处是动力计量表计被盗故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019070335805759",
		"故障地址": "重庆市南岸区金山路50号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 19:51联系报修客户,经现场核实属计量表计烧损（户号;1543893760）,造成一户停电,现已脱空处理,客户已有电。"
	},
	{
		"工单编号": "2019070335764503",
		"故障地址": "重庆市南岸区长生桥镇南山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 17:03联系报修客户,经现场核实属动力计量表计烧损（户号;1630872122）,现已脱空处理并告知客户需尽快到供电营业厅办理相关手续后换新动力电表,客户已有电。"
	},
	{
		"工单编号": "2019070335657761",
		"故障地址": "重庆市巴南区盛龙路1229号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 10:42分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019070335653183",
		"故障地址": "重庆市南岸区石溪路阳光一百国际新城d4栋11楼1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 10:30分联系报修客户,经查此处是电表烧坏故障,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019070335622249",
		"故障地址": "C--重庆市巴南区李家沱街道长港村3号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 08:48联系报修客户,经现场核实属计量表计烧损（户号;1549048313）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019070335619131",
		"故障地址": "重庆市南岸区海棠新街59号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-03 08:44:47联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1542974659"
	},
	{
		"工单编号": "2019070235445885",
		"故障地址": "重庆市南岸区涂山镇国际社区观园1期6号楼21-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-02 12:30:12联系报修客户,经查此处是电表被盗,已向客户说明需先到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019070135299041",
		"故障地址": "C--重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-01 18:25:29分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1546944399"
	},
	{
		"工单编号": "2019070135292951",
		"故障地址": "重庆市南岸区长生镇街道青龙南山高尔夫8组团8-241号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-01 17:49:37分联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。用户编号:1613317080"
	},
	{
		"工单编号": "2019070135146993",
		"故障地址": "C--重庆市南岸区龙井村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-01 09:12:08联系报修客户,经查此处是计量箱脱落,现已固定处理,无安全隐患。因表箱位置高无法看清户号,客户未在家。"
	},
	{
		"工单编号": "2019070135136687",
		"故障地址": "C--重庆市南岸区腰子岗村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-01 07:26:19联系报修客户,经查此处是计量箱掉落故障,造成腰子岗村大水湾小湾客户一户停电,已为客户固定表箱并恢复送电,已无安全隐患（户号:1544859358）。"
	},
	{
		"工单编号": "2019073143356145",
		"故障地址": "重庆市南岸区金山路8号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 20:44:55联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1543891764"
	},
	{
		"工单编号": "2019073143208599",
		"故障地址": "重庆市巴南区云篆山水9幢18-12",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 12:57:42分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1583853784"
	},
	{
		"工单编号": "2019073143195107",
		"故障地址": "重庆市南岸区南山街道金竹村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 11:55:47联系报修客户,经查此处是表前线烧断故障,造成一户范围停电,现已处理完毕,恢复供电。用户编号:1573022664"
	},
	{
		"工单编号": "2019073143180979",
		"故障地址": "重庆市南岸区新市村3-3号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 11:35:33联系报修客户,经查此处是表前线烧坏故障,造成一户范围停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019073143157565",
		"故障地址": "重庆市南岸区御泰路201号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 10:33:35分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1621538646"
	},
	{
		"工单编号": "2019073143116661",
		"故障地址": "重庆市南岸区一天门社区一天门35号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-31 08:35联系报修客户,经现场核实属表前线烧损（户号;1542869373）,造成一户停电,现已抢修完毕,恢复送电。"
	},
	{
		"工单编号": "2019073043054991",
		"故障地址": "C--重庆市南岸区汇龙路68号美堤雅城二期二栋1单元9-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-30 21:54:联系报修客户,经现场核实属计量表计烧损（户号;1543906893）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019073042789261",
		"故障地址": "重庆市南岸区涂山镇腾黄路9号康田龙腾湾6栋15楼10室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-30 09:30联系报修客户,经现场核实属计量表计烧损（户号;1547131543）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "Z1-2019072942746163",
		"故障地址": "C--重庆市南岸区雷家桥支路2号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-30 00:21:54联系报修客户,经查此处是计量表计过负荷烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1603320771"
	},
	{
		"工单编号": "2019072942735849",
		"故障地址": "重庆市巴南区鱼洞街道化龙路社区新农街79号东原香郡",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 23:11:56联系报修客户,经查此处是表前线烧损故障,已处理完毕,无安全隐患。用户编号:1567798775"
	},
	{
		"工单编号": "2019072942635279",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 19:09:31联系报修客户,经查此处是计量表计烧损,已换表,客户已有电。"
	},
	{
		"工单编号": "2019072942619651",
		"故障地址": "重庆市巴南区南泉街道和平新村",
		"故障类型": "计量故障",
		"抢修现场记录": "[安全隐患（表箱内有雨水）](情况属实)工作人员于2019-07-29 18:38:56联系报修客户张先生,经查此处情况为因暴雨进入表箱内,未停电,工作人员赶到现场对表箱进线孔进行密封处理后,现在已不存在安全隐患,已跟客户解释,客户表示认可。"
	},
	{
		"工单编号": "2019072942499721",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 13:31:37联系报修客户,经现场核实属于表前线烧故障,现已抢修完毕,恢复供电。用户编号:1553158978"
	},
	{
		"工单编号": "2019072942445289",
		"故障地址": "重庆市巴南区鱼洞街道巴南印象9幢1单元5-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 11:32:50联系报修客户,经现场核实属于表前线松动,现已抢修完毕,恢复供电。用户编号:6003437991"
	},
	{
		"工单编号": "2019072942410873",
		"故障地址": "重庆市南岸区南坪街道南兴路62号万凯大厦A栋21楼10室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 10:11:44联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072942342357",
		"故障地址": "重庆市巴南区渝南大道9号保利林语溪5-301",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 00:28:04联系报修客户,经查此处是表前线松动故障,造成一户停电范围停电,已处理完毕恢复送电。用户编号:1601966085"
	},
	{
		"工单编号": "2019072842336259",
		"故障地址": "C--重庆市南岸区南坪镇辅仁路8号康德国会山5栋7-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 00:16:57联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,脱空处理,已向客户说明需到营业厅办理换表手续,客户认可。客户未提供户号"
	},
	{
		"工单编号": "2019072842337847",
		"故障地址": "重庆市南岸区中铁北美时光34-1-7-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-29 00:02:33联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072842323673",
		"故障地址": "重庆市巴南区花溪街道民主新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 23:24:26联系报修客户,经查此处是表前线烧坏故障,造成一户范围停电,现已处理完毕,恢复供电。用户编号:1547166684"
	},
	{
		"工单编号": "2019072842295683",
		"故障地址": "重庆市南岸区长生桥镇同景社区P2栋10-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 22:22:41联系报修客户,经查此处是计量烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1577478041"
	},
	{
		"工单编号": "2019072842292709",
		"故障地址": "C--重庆市南岸区南坪镇街67号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 22:03:58联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1543461714"
	},
	{
		"工单编号": "2019072842289679",
		"故障地址": "C--重庆市南岸区涂山镇玄坛庙",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 22:00:49分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1547811324"
	},
	{
		"工单编号": "2019072842283423",
		"故障地址": "重庆市巴南区李家沱街道锦绣江南6幢6-7",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 21:52:28分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1547169898"
	},
	{
		"工单编号": "2019072842283087",
		"故障地址": "重庆市南岸区南坪镇南兴路兴隆苑1栋2单元",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 21:43:40联系报修客户,经查此处是动力计量表计烧坏故障,造成兴隆苑1栋2单元范围停电,脱空处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:5030001221300000583041"
	},
	{
		"工单编号": "2019072842278265",
		"故障地址": "重庆市巴南区锦绣江南6栋6楼6室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于低压计量设备分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。用户编号:1547169898"
	},
	{
		"工单编号": "2019072842124487",
		"故障地址": "重庆市南岸区龙井村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 14:58:07联系报修客户,经查此处是表前线断线故障,造成一户范围停电,现已处理完毕恢复正常。用户编号:1543048216"
	},
	{
		"工单编号": "2019072842076109",
		"故障地址": "重庆市南岸区花园路",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 12:16:29联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072842065407",
		"故障地址": "重庆市南岸南山街道公园路石榴村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 11:55:57联系报修客户,经查此处是表前线烧坏故障,造成一户范围停电,已处理完毕,恢复供电。用户编号:1543385500"
	},
	{
		"工单编号": "2019072841984359",
		"故障地址": "重庆市巴南区融汇大道3号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-28 07:00分联系报修客户（客户编号1563557866）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072741912349",
		"故障地址": "重庆市南岸区南坪镇学府大道61号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 21:21分联系报修客户（客户编号1547961407）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072741889355",
		"故障地址": "重庆市巴南区新屋村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 20:23联系报修客户,经现场核实属计量表计烧损（户号;1554238114）,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019072741878295",
		"故障地址": "C--重庆市南岸区花金山路203号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 19:48联系报修客户,经现场核实不属此处线路打火问题,属计量表计烧损（户号;1544255837）,现已更换电表,客户已有电。"
	},
	{
		"工单编号": "2019072741816153",
		"故障地址": "C--重庆市巴南区东泉镇双新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 16:35联系报修客户,经现场核实不属线路掉落影响通行且危险的问题,属因下大雨导致房屋倒塌引起计量表计掉落（户号;1545349018）,客户未停电,现已经计量表计重新加固处理,无安全隐患。"
	},
	{
		"工单编号": "2019072741740157",
		"故障地址": "C--重庆市巴南区民主新村6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 12:48联系报修客户,经现场核实不属多户无电,属一户计量表计烧损（户号;1548578571）,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019072741683023",
		"故障地址": "重庆市南岸区涂山镇兴隆湾社区东海星洲4栋08楼13室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 10:12分联系报修客户（客户编号1547344712）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019072741652271",
		"故障地址": "重庆市南岸区花园路街道大石社区南湖路14号聚丰花园A1栋6楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-27 08:33分联系报修客户（客户编号1592879089）,经查此处是电表烧坏故障,造成一户停电,现已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019072641611059",
		"故障地址": "C--重庆市南岸区麦德龙巨成龙湾小区9-6-9",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 23:30:00联系报修客户,经查此处是表计烧损,已换表,客户已恢复用电。用户编号:1547452664"
	},
	{
		"工单编号": "2019072641599971",
		"故障地址": "C--重庆市南岸区水云街道办城南家园1组团6栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 22:40:42联系报修客户,经查此处是表计被盗,需要客户到派出所报案后执回执单到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019072641531757",
		"故障地址": "重庆市南岸区阳光壹佰小区A1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 19:40:31联系报修客户（户号1546351407）,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072641532095",
		"故障地址": "重庆市巴南区龙洲湾街道龙腾社区万达华城1期",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 19:25:22联系报修客户,经查此处是表计烧损,已换表,客户已恢复用电。"
	},
	{
		"工单编号": "2019072641425723",
		"故障地址": "重庆市巴南区天星寺镇天星寺小学",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 14:10:31联系报修客户,经现场勘察故障在表前空开烧坏,现已抢修完毕恢复供电。户号1547832329"
	},
	{
		"工单编号": "2019072641426735",
		"故障地址": "重庆市南岸区南坪镇南塘苑社区回龙路93号万友康苑2-5-9",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 14:09:34联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072641340593",
		"故障地址": "重庆市南岸区涂山镇国际社区观园1期6号楼21-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 10:29:43联系报修客户,经查此处是表计被盗,现已换表处理完毕,恢复用电。用户编号:1569867338"
	},
	{
		"工单编号": "2019072641318225",
		"故障地址": "重庆市南岸区花园路街道办事南城大道224号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 09:13:15联系报修客户,经现场核实属表箱安装时未加固现松动,现已进行加固处理,现场无安全隐患。"
	},
	{
		"工单编号": "2019072641297797",
		"故障地址": "重庆市南岸区回龙湾R-D栋2单元11楼3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-26 07:15:13联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072541269373",
		"故障地址": "重庆市南岸区茶园天文大道万国城",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 23:35:45联系报修客户,经查此处是表前线烧坏故障,造成一户停电,现已处理完毕,恢复送电。用户编号:1617527368"
	},
	{
		"工单编号": "2019072541157681",
		"故障地址": "重庆市巴南区李家沱街道台北村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 17:59:40分联系报修客户,经现场核实属于表箱松动故障,现已固定,无安全隐患。用户编号:1576633904"
	},
	{
		"工单编号": "2019072541097759",
		"故障地址": "重庆市巴南区龙华社区鱼胡路66号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 14:47:47联系报修客户,经查此处是计量表计烧坏故障,造成重庆市巴南区龙华社区鱼胡路66号6栋2-502停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072541043553",
		"故障地址": "重庆市南岸区海棠溪街道御泰路70号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 12:04:31联系报修客户,客户报修此处电表没有盖子,电井也没有盖子,现已对此情况进行了处理,现无安全隐患。"
	},
	{
		"工单编号": "2019072541031815",
		"故障地址": "重庆市南岸区黄桷垭镇南山街道新力村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 11:24:58分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1543080971"
	},
	{
		"工单编号": "2019072541003241",
		"故障地址": "重庆市南岸区珊瑚路2号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 10:18:52联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072540958791",
		"故障地址": "C--重庆市南岸区双龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-25 05:20分联系报修客户（客户编号1542944887）,该用户属电表被盗,未处理,已向客户说明需到供电营业厅办理相关手续,客户认可。"
	},
	{
		"工单编号": "2019072440934807",
		"故障地址": "重庆市巴南区鱼洞街道石子坪优跃城小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-24 23:10分联系报修客户（客户编号1590218644）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019072440910533",
		"故障地址": "重庆市南岸区玛瑙小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-24 22:00分联系报修客户（客户编号1543322941）,经查此处是表前线松动故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072440907089",
		"故障地址": "重庆市巴南区界石镇锦雨园小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-24 21:56分联系报修客户（客户编号(1560110097）,经现场核实属电表烧坏,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019072340526851",
		"故障地址": "C--重庆市南岸区黄桷垭镇南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-23 19:59:58联系报修客户,经查此处是表计烧损,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。1614835734"
	},
	{
		"工单编号": "2019072340507215",
		"故障地址": "重庆市南岸区弹子石街道惠工村社区大佛段正街173号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-23 18:59:54联系报修客户,经核实属表前线断线,现已处理完毕,客户已有电。用户编号:1542855501"
	},
	{
		"工单编号": "2019072340502257",
		"故障地址": "C--重庆市南岸区万寿一村3号-15",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-23 18:46:53联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户临时脱空接电处理,恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1543354751"
	},
	{
		"工单编号": "2019072340487767",
		"故障地址": "C--重庆市南岸区南坪东路8号2单元",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-23 18:05:54联系报修客户,经查此处是表计烧损,已换表。用户编号:1548274827"
	},
	{
		"工单编号": "2019072240202381",
		"故障地址": "南岸区南山镇放牛村村居委会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-22 20:10:05分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1543013944"
	},
	{
		"工单编号": "2019072240114845",
		"故障地址": "C--重庆市南岸区茶园新区同景国际N组团9栋7-15",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-22 15:52:43联系报修客户,经查此处是表前线接触不良故障,造成一户范围停电,现已处理完毕,恢复供电。用户编号:1582361291"
	},
	{
		"工单编号": "2019072239945311",
		"故障地址": "重庆市南岸区聚丰江山里4栋03楼02室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-22 01:22联系报修客户,经现场核实属表前线烧损（户号;1546948388）,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072239946957",
		"故障地址": "重庆市南岸区东原亲亲里",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-22 01:01联系报修客户,经现场核实属计量表计烧损（户号;1568805423）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019072139894207",
		"故障地址": "巴南区巴南大道8号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-21 20:57联系报修客户,经现场核实属计量表计烧损（户号;1568476913）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019072139815105",
		"故障地址": "重庆市巴南区鱼洞街道化龙中路113号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-21 15:42联系报修客户,经现场核实属表前线松动（户号;1549034828）,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019072139765607",
		"故障地址": "南坪镇南湖路15号青青佳苑",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-21 12:00分联系报修客户（客户编号1542767101）,经查此处是表前线接触不良引起打火,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072139747921",
		"故障地址": "重庆市南岸区丹龙路88号天梭派-4-5-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-21 10:50分联系报修客户,经查此处是计量箱掉落导致客户表后线松动,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072139727697",
		"故障地址": "重庆市巴南区红光大道江南水乡",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-21 09:49联系报修客户,经现场核实属表前线松动（户号;1548966445）,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019072039681165",
		"故障地址": "C--重庆市南岸区南坪街道南坪西路171号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-20 22:27:33联系报修客户,经核实属表前线松动,已处理完毕。用户编号:1544107154"
	},
	{
		"工单编号": "2019072039659369",
		"故障地址": "重庆市巴南区木洞镇新建路287号5-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-20 20:20:58联系报修客户,经现场核实属于计量表计接线端子烧损故障,现已抢修完毕,恢复供电。户号:1545637687"
	},
	{
		"工单编号": "2019072039620151",
		"故障地址": "重庆市南岸区花园路街道南坪西路41号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-20 17:22:16联系报修客户,经现场核实属于表前开关烧损故障,现已抢修完毕,恢复供电。户号:1611546970"
	},
	{
		"工单编号": "2019072039583889",
		"故障地址": "C--重庆市南岸区南坪街道辅乡路1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-20 14:36:38联系报修客户,经查此处是电表烧损,已换表,客户已有电。用户编号:1564333883"
	},
	{
		"工单编号": "2019071939456407",
		"故障地址": "重庆市南岸区南山街道龙井村阳",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-19 21:17:21联系报修客户,经查此处是表前线烧坏故障,造成一户停电,已处理完毕,恢复送电,用户编号:1543079427"
	},
	{
		"工单编号": "2019071939406273",
		"故障地址": "重庆市巴南区花溪街道红光大道22号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-19 17:42:56联系报修客户,经查此处是计量表计烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019071939274295",
		"故障地址": "重庆市巴南区融汇半岛越昕晖",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-19 09:53:57到达现场,联系客户核实属表前线松动故障,造成一户停电,现已处理完毕,恢复供电。用户编号:1607368959"
	},
	{
		"工单编号": "2019071839215763",
		"故障地址": "重庆市巴南区秦家院子",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-18 21:26分联系报修客户（客户编号1545889293）,经查此处是电表烧坏故障,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019071839165069",
		"故障地址": "重庆市巴南区惠民街道伞家湾村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-18 18:23联系报修客户,经现场核实不属此处线路掉落影响通行且危险的问题,属一户计量箱松动脱落（户号;1544938226）,现已修复完毕,恢复供电,无安全隐患。"
	},
	{
		"工单编号": "2019071839107599",
		"故障地址": "重庆市南岸区长生桥镇茶园新区香溪2号8栋5-03",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-18 15:10:联系报修客户,经现场核实属表前线松动（户号;1543047040）,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019071839109513",
		"故障地址": "重庆市南岸区南坪街道珊瑚村社区珊瑚村特1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-18 15:02联系报修客户,经现场核实属计量表计烧损（户号;1542757777）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019071738986025",
		"故障地址": "C--重庆市南岸区亚太商谷6栋10-11",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-18 00:02:02联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1547902518"
	},
	{
		"工单编号": "2019071738972883",
		"故障地址": "重庆市巴南区李家沱街道融汇半岛1期14栋2单元11楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 22:20:31联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1546769390"
	},
	{
		"工单编号": "1563365441407",
		"故障地址": "巴南区棉花石子坪莲花楼",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 20:46:52联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1546105251"
	},
	{
		"工单编号": "2019071738904203",
		"故障地址": "重庆市巴南区鱼洞街道巴县大道65号5单元",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 17:17:36联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1548454065"
	},
	{
		"工单编号": "2019071738821255",
		"故障地址": "重庆市南岸区长生镇琥珀天成南区3栋2-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 12:21:32联系报修客户,经查此处是表计烧损,现已换表。用户编号:1596398869"
	},
	{
		"工单编号": "2019071738819385",
		"故障地址": "C--重庆市南岸区海棠溪街道御泰路70号御峰二期公寓",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 12:08:31联系报修客户,经核实属表前线松动,现已处理完毕,客户已有电。用户编号:1606788819"
	},
	{
		"工单编号": "2019071738764985",
		"故障地址": "C--重庆市巴南李家沱街道麒龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-07-17 09:19:07联系报修客户,经核实属表前线烧损,现已处理完毕,客户已有电。用户编号:1546747448"
	},
	{
		"工单编号": "2019081547952861",
		"故障地址": "重庆市巴南区鱼洞街道鱼新街居委会工农坡148号3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 21:42:13联系报修客户,经查此处是表前线烧坏故障,造成一户范围停电,现已处理完毕,恢复供电。用户编号:1548775027"
	},
	{
		"工单编号": "2019081547952567",
		"故障地址": "重庆市南岸区滕龙大道46号负3号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 21:55:31联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019081547871025",
		"故障地址": "重庆市南岸区长生桥镇中铁北美时光1栋2单元9-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 17:20:07联系报修客户,经查此处是计量表计烧损故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。 户号1601394996"
	},
	{
		"工单编号": "2019081547857601",
		"故障地址": "重庆市南岸区亚太路1号13栋31楼01室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 16:36:22分联系报修客户,经现场核实属于表前线送动故障,现已抢修完毕,恢复供电。用户编号:1548322366"
	},
	{
		"工单编号": "2019081547830371",
		"故障地址": "重庆市巴南区花溪街道鱼南大道申烨太阳城",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 15:13:26联系报修客户（户号1547851591）,经查此处是计量表计烧坏障故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019081547777917",
		"故障地址": "C--重庆市南岸区蓝光coco时代2期",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-15 12:11:34联系报修客户,经查此处是计量表计烧坏故障,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019081447668109",
		"故障地址": "重庆市巴南区鱼洞街道巴南印象9栋3单元4-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-14 21:45联系报修客户,经现场核实属计量表计烧损（户号;1548042675）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019081447611785",
		"故障地址": "重庆市巴南区鱼洞街道下河路28号-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-14 18:37分联系报修客户（客户编号1547776348）,经核实该处不属电表烧坏,此处属表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019081447585423",
		"故障地址": "重庆市巴南区南泉街道刘凤光诊所",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-14 17:10联系报修客户,经现场核实属计量表计烧损（户号;1545066764）,造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019081447544233",
		"故障地址": "重庆市南岸区长生桥镇百乐园社区1号4栋2单元4-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-14 14:49分联系报修客户（客户编号1570592113）,经核实该处属表前零线烧断,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019081447415001",
		"故障地址": "C--重庆市巴南区渝南大道158号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-14 07:39:25联系报修客户,经查此处是计量烧损故障,造成一户围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1575016058"
	},
	{
		"工单编号": "2019081347390247",
		"故障地址": "重庆市巴南区李家沱街道恒大城3期98栋40-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-13 22:38:28联系报修客户,经查此处是计量表计烧损,已换表。1582120360"
	},
	{
		"工单编号": "2019081347318517",
		"故障地址": "C--重庆市南岸区美堤雅城B区4栋1单元801室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-13 18:16:58联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1540813329"
	},
	{
		"工单编号": "2019081347280141",
		"故障地址": "重庆市南岸区长生桥镇天文社区天文大道35号18幢9-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-13 16:15:52联系报修客户,经查此处是计量表计烧损,已换表。"
	},
	{
		"工单编号": "2019081247070685",
		"故障地址": "C--重庆市南岸区涂山镇怡景阁1栋1单元11-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-12 21:25:54联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。客户编号:1602120383"
	},
	{
		"工单编号": "2019081247024267",
		"故障地址": "重庆市南岸区辅仁路8号B6栋10楼12室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-12 19:25:51分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1547707777"
	},
	{
		"工单编号": "2019081246757909",
		"故障地址": "重庆市巴南区南泉街道新式村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-12 08:55:06联系报修客户何道渝女士,用户电话:13594656405,表计编号:5030001211300067689864,经查此处是计量进线端子烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019081146709563",
		"故障地址": "重庆市南岸区南山街道泥井坎78号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-11 22:44分联系报修客户（客户编号1573858581）,经核实属表前线烧断,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019081146629463",
		"故障地址": "重庆市巴南区鱼洞街道化龙街道38号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-11 19:20联系报修客户,经现场核实属计量表计烧损（户号;1548568133）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019081146587219",
		"故障地址": "重庆市南岸区长嘉汇8幢19-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-11 17:43分联系报修客户（客户编号1585824382）,经查此处是电表烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019081146374907",
		"故障地址": "C--重庆市南岸区光电路翡翠明珠小区5栋27层6号房",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-11 09:00分联系报修客户（客户编号1580323709）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019081046010349",
		"故障地址": "重庆市南岸区南山街道石牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-10 11:08:57联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1542926881"
	},
	{
		"工单编号": "2019080945857371",
		"故障地址": "重庆市南岸区上新街279号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-09 21:00:40联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019080945804897",
		"故障地址": "C--重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-09 18:50:14分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1543069989"
	},
	{
		"工单编号": "2019080945806339",
		"故障地址": "重庆市巴南区鱼洞街道云钻山水公租房C区1栋31-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-09 18:55:33联系报修客户,经查此处是表前线松动故障,造成一户停电,现已处理完毕,恢复供电。用户编号:1583807550"
	},
	{
		"工单编号": "2019080945804401",
		"故障地址": "重庆市巴南区箭河路9号巴南印象19栋11-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-09 18:51:45分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1549946851"
	},
	{
		"工单编号": "2019080945721621",
		"故障地址": "重庆市南岸区弹子石街道",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-09 15:04:34联系报修客户,经查此处是表前线烧坏故障,造成一户停电,现已处理完毕,恢复送电。用户编号:1580620028"
	},
	{
		"工单编号": "2019080845537513",
		"故障地址": "C--重庆市南岸区南山街道联合村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-08 19:50联系报修客户,经现场核实属表前线松动（户号;1546470584）,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019080845330217",
		"故障地址": "南岸区弹子石腾龙大道46号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-08 07:31:34联系报修客户,经查此处是计量表计烧损,已换表,需要客户办理换表手续。用户编号:1600117437"
	},
	{
		"工单编号": "2019080745297079",
		"故障地址": "重庆市南岸区南坪街道竞地朔源居21栋2单元4-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 21:40:56联系报修客户,经查此处是计量表计烧损,已换表。用户编号:1543509164"
	},
	{
		"工单编号": "2019080745275375",
		"故障地址": "C--重庆市南岸区鸡冠石镇和平村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 20:09:46联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。客户未提供户号"
	},
	{
		"工单编号": "2019080745245637",
		"故障地址": "重庆市南岸区迎龙镇迎龙镇社区新街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 18:27:12联系报修客户,经现场核实此处故障为客户表箱外壳脱落,户号（1544560496）,现已修复。"
	},
	{
		"工单编号": "2019080745163755",
		"故障地址": "重庆市南岸区南兴路52号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 13:40:55联系报修客户,经查此处是动力计量表计烧坏故障,造成一户停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019080745123587",
		"故障地址": "重庆市巴南区鱼轻路5号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 11:15:46联系报修客户,经查此处是表前线松动,已处理完毕,客户已有电。用户编号:1608750771"
	},
	{
		"工单编号": "2019080745101475",
		"故障地址": "C--重庆市南岸区万友7季城",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 10:20:45联系报修客户,经查此处是表前线松动,现已处理完毕,客户已有电。"
	},
	{
		"工单编号": "2019080745080337",
		"故障地址": "重庆市巴南区花溪街道民主村八一小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 09:16:54联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1578666458"
	},
	{
		"工单编号": "2019080745077213",
		"故障地址": "重庆市巴南区花溪街道民主村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-07 08:50:24联系报修客户,经查此处是计量表计被盗故障,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019080644966269",
		"故障地址": "重庆市南岸区南坪街道万寿路万寿一村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-06 17:26:59联系报修客户,经查此处是一户客户计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019080644941539",
		"故障地址": "C--重庆市南岸区响水路8-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-06 16:22:29联系报修客户,客户报修多户缺相,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1544056557"
	},
	{
		"工单编号": "2019080644842133",
		"故障地址": "C--重庆市南岸区南坪街道万寿路万寿一村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-06 11:01:18联系报修客户,经查此处是表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1545920251"
	},
	{
		"工单编号": "2019080544722771",
		"故障地址": "C--重庆市南岸区南坪街道协信城1栋7-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-05 20:00分联系报修客户（客户编号1559827591）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019080544690201",
		"故障地址": "C--重庆市巴南区鱼胡路龙井佳苑",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-05 18:03联系报修客户,经现场核实属计量表计烧损（户号;1552946701）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019080544676303",
		"故障地址": "重庆市南岸区南坪街道珊瑚村社区珊瑚路6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-05 17:10分联系报修客户（客户编号1547871476）,经核实属表前线烧断,造成一户无电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019080544500049",
		"故障地址": "重庆市巴南区鱼洞街道金竹工业园社区金竹村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-05 05:24:06联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。用户编号:1611801563"
	},
	{
		"工单编号": "2019080544498033",
		"故障地址": "重庆市南岸区铜元局街道融侨城融侨城一期A区32号楼-0402",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-05 03:48:14联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。用户编号:1551270775"
	},
	{
		"工单编号": "2019080444448803",
		"故障地址": "重庆市巴南区鱼洞街道云篆山水公租房D区2幢26-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-04 19:37:06联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1583874532"
	},
	{
		"工单编号": "2019080444447583",
		"故障地址": "重庆市巴南区接龙镇中山村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-04 20:25:27联系报修客户,经查此处是计量表计损坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019080444395841",
		"故障地址": "重庆市巴南区龙洲湾街道龙海6号颜龙山水",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-04 15:53:24联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1566648994"
	},
	{
		"工单编号": "2019080444388835",
		"故障地址": "重庆市巴南区鱼洞街道锦城路66号7栋22-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-04 15:34:05联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1603422969"
	},
	{
		"工单编号": "2019080444369235",
		"故障地址": "重庆市南岸区学府大道7号附4号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-04 14:06:05联系报修客户,经查此处是表前线烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1630973968"
	},
	{
		"工单编号": "2019080344258293",
		"故障地址": "重庆市南岸区花园路10号农科院",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 23:57:29联系客户并到达现场,核实属表前线烧坏故障,造成一户停电,现已处理完毕,恢复供电。用户编号:1552418262"
	},
	{
		"工单编号": "2019080344186547",
		"故障地址": "重庆市南岸区涂山镇.中学街43号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 18:19:16联系报修客户,经查此处是计量表计烧坏,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019080344135991",
		"故障地址": "重庆市巴南区鱼洞街道南渝星城1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 15:15:59联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019080344094855",
		"故障地址": "C--重庆市南岸区融侨半岛云满庭a区2栋7-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 12:33:55联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1589226788"
	},
	{
		"工单编号": "2019080344071887",
		"故障地址": "C--重庆市南岸区南山镇放牛村村居委会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 11:01:02联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019080344070229",
		"故障地址": "C--重庆市巴南区巴南府邸47栋-15-5号和6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 11:07:21联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号1520985614"
	},
	{
		"工单编号": "2019080344063923",
		"故障地址": "C--重庆市南岸区图山镇棉花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 10:50:32联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。户号1543001905"
	},
	{
		"工单编号": "2019080344025579",
		"故障地址": "C--重庆市巴南区东原香郡",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-03 08:50:26分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1567795574"
	},
	{
		"工单编号": "2019080243868589",
		"故障地址": "C--重庆市南岸区鸡冠石镇石龙村村委会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-02 15:00分联系报修客户（客户编号1543066515）,经核实该处不属多户无电,属一户无电,此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019080243771443",
		"故障地址": "C--重庆市南岸区南城大道247号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-02 09:44分联系报修客户（客户编号1543293326）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019080143729637",
		"故障地址": "C--重庆市南岸区辅仁路江南丽景3栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-02 00:20:20联系报修客户,经查此处是计量表计烧损,已换表。用户编号:1547654783"
	},
	{
		"工单编号": "2019080143668755",
		"故障地址": "C--重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-01 20:16:14联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。用户编号:1543071065"
	},
	{
		"工单编号": "2019080143664965",
		"故障地址": "重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-01 20:02:14联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1553083656"
	},
	{
		"工单编号": "2019083151636107",
		"故障地址": "C--重庆市南岸区茶园公租房城南家园5组团1栋1单元15—2",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-08-31 19:59:45联系报修客户,经现场核实属于表前零线烧断故障,现已抢修完毕,恢复供电。户号:1574504202"
	},
	{
		"工单编号": "2019083151573927",
		"故障地址": "重庆市巴南区马王坪正街16室",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-08-31 14:13:43联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。用户编号:1548675385"
	},
	{
		"工单编号": "2019083151557841",
		"故障地址": "重庆市南岸区涂山镇友涂山路458号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-08-31 12:14:16联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。用户编号:1543060458"
	},
	{
		"工单编号": "2019083151514425",
		"故障地址": "重庆市南岸区涂山镇腾龙大道23号3栋6-605",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-31 09:21:00联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1566602817"
	},
	{
		"工单编号": "2019083051495337",
		"故障地址": "C--重庆市南岸区南山街道崇文路1号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-31 00:07:15联系报修客户,经查此处是计量烧表故障,造成一户停电,已为客户更换电表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1543773488"
	},
	{
		"工单编号": "2019083051477595",
		"故障地址": "重庆市巴南区花溪街道曦园柳镇三期64栋2单元1-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-30 20:55:58联系报修客户,户号1577589149、经查此处是计量电表烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019083051470283",
		"故障地址": "重庆市南岸区金山路金山花园66栋7-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-30 20:13联系报修客户,经查此处是计量表计烧坏故障,造成一户停电,已为客户脱空处理,恢复送电并做好解释,内部已发起计量故障处理流程。客户端户号:1543903982"
	},
	{
		"工单编号": "2019083051420791",
		"故障地址": "重庆市南岸区南山街道崇文路社区崇文路1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-30 16:07:45联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019083051314397",
		"故障地址": "重庆市巴南区箭河路11号1-5-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-30 00:41分联系报修客户,经现场核实属低压接线端子烧坏故障,造成一户无电,现已抢修完毕,恢复正常供电。"
	},
	{
		"工单编号": "2019082951306661",
		"故障地址": "重庆市铜元局街道风临路5号融侨花满庭亭13栋6-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-29 22:32分联系报修客户（客户编号1579733678）,经核实属电表烧坏,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082951123055",
		"故障地址": "C--重庆市巴南区南城街道白河村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-29 08:24:01联系报修客户,经查此处是表计烧坏故障,已为客户临时脱空处理并恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082851099219",
		"故障地址": "重庆市巴南区花溪街道融科金色时代4幢14-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 22:12:35联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户换表,恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1612724009"
	},
	{
		"工单编号": "2019082851068375",
		"故障地址": "重庆市南岸区南坪街道兴隆小区1栋3单元",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 19:43:35联系报修客户,经查此处是动力表烧损,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082850950301",
		"故障地址": "重庆市巴南区鱼洞街道下河路19号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 11:43:02联系报修客户,经查此处是计量表计烧损,已换表。编号1548490168"
	},
	{
		"工单编号": "2019082850903481",
		"故障地址": "重庆市巴南区九公里轻轨站恒大城二期1栋1单元10楼1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 09:17:22联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户换表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1559944047"
	},
	{
		"工单编号": "2019082850897193",
		"故障地址": "C--重庆市南岸区丹龙路东园青青里2栋30-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 08:25:25联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户换表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1568825382"
	},
	{
		"工单编号": "2019082750882305",
		"故障地址": "C--重庆市南岸区长生镇街道桃花店村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-28 00:10:03联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:1590228573"
	},
	{
		"工单编号": "2019082750861497",
		"故障地址": "C--重庆市南岸区和记黄埔御峰29幢12-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 22:02:48联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1596982666"
	},
	{
		"工单编号": "2019082750820343",
		"故障地址": "C--重庆市南岸区南坪西路171号2栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 19:05:22联系报修客户,经查此处是计量故障故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082750805569",
		"故障地址": "重庆市南岸区南坪镇学府大道社区33号交科院15栋1单元9-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 18:09联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082750717449",
		"故障地址": "重庆市南岸区涂山镇野猫溪正街5号7-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 12:25:18联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082750705981",
		"故障地址": "重庆市南岸区亚太路玖玺国际6栋35-12",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 11:39:07分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1584831022"
	},
	{
		"工单编号": "2019082750668379",
		"故障地址": "重庆市南岸区弹子石锦江华府12栋25-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-27 10:04:38联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082650557009",
		"故障地址": "重庆市巴南区鱼洞街道化龙路社区新农街87号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 18:11分联系报修客户（客户编号1548507958）,经查此处是电表烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082650544857",
		"故障地址": "重庆市南岸区南坪东路11号星宇花园4-4 123室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 17:27联系报修客户,经现场核实属计量表计烧损（户号;1542799940）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082650541619",
		"故障地址": "重庆市南岸区南山街道金竹村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 17:10分联系报修客户（客户编号1610338981）,经查此处是电表烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082650484881",
		"故障地址": "重庆市巴南区花溪街道花溪村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 13:49分联系报修客户（客户编号1548646877）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082650419429",
		"故障地址": "C--重庆市南岸区南坪白鹤路天盈首原9栋2单元401",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 10:18联系报修客户,经现场核实属计量表计烧损（户号;1603755830）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082650416693",
		"故障地址": "重庆市南岸区珊瑚路6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 10:08联系报修客户,经现场核实属计量表计烧损（户号;1547833319）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082650402409",
		"故障地址": "重庆市巴南区江洲路9号1楼29室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 09:32分联系报修客户（客户编号1548997832）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082650383969",
		"故障地址": "重庆市南岸区南坪镇四公里村回龙路69号鑫茂源E时代",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 04:57:15联系报修客户,经查此处是表前线松动,已抢修完毕,恢复用电。用户编号:1547795477"
	},
	{
		"工单编号": "2019082650382831",
		"故障地址": "重庆市巴南区渝南大道158号深烨太阳城1期9栋1单元17-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 02:16:05联系报修客户,经查此处是表前线烧损,已抢修完毕,恢复用电。1546763884"
	},
	{
		"工单编号": "2019082650380723",
		"故障地址": "重庆市巴南区鱼洞街道新建街57-2单元",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 01:40:45联系报修客户,经查此处是计量表计烧损,已换表,用户编号:1548823843"
	},
	{
		"工单编号": "2019082550378701",
		"故障地址": "重庆市巴南区融汇半岛5期6-21-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-26 00:18:07联系报修客户,经查此处是计量表计烧损,已换表,用户编号:1560120463"
	},
	{
		"工单编号": "2019082550359651",
		"故障地址": "C--重庆市南岸区海棠溪新街1号聚丰江山里5栋15-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-25 21:46:47联系报修客户,客户报修此处线路[烧焦]问题,经查此处是计量表计烧损,已换表。用户编号:1546946308"
	},
	{
		"工单编号": "2019082550350433",
		"故障地址": "重庆市南岸区长生桥镇天文社区城南家园3幢28-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-25 20:40:09联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1568167873"
	},
	{
		"工单编号": "2019082550239329",
		"故障地址": "重庆市巴南区龙洲大道10号风花树14-16-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-25 11:43:59联系报修客户,经现场核实属于表前线松动,现已抢修完毕,恢复供电。用户编号:1587422517"
	},
	{
		"工单编号": "1566701023667",
		"故障地址": "巴南区木洞镇大桥一路116号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-08-25 10:57:07联系报修客户,经查此处是计量损坏,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082450140331",
		"故障地址": "重庆市南岸区南坪街道南坪东路516号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-24 19:58:42联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019082450086295",
		"故障地址": "重庆市巴南区李家沱街道群乐社区巴南大道9号恒大基宇",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-24 15:09:43联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082349968363",
		"故障地址": "重庆市南岸区丹龙路18号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 22:20分联系报修客户（客户编号1568810810）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349964831",
		"故障地址": "C--重庆市南岸区尚都国际",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 22:00分联系报修客户（客户编号1547773118）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349964047",
		"故障地址": "重庆市巴南区龙洲南苑2幢2505",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 21:49分联系报修客户（客户编号1620584534）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349955297",
		"故障地址": "重庆市南岸区涂山镇友于里社区涂山路458号1室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 21:19分联系报修客户,经查此处是电表烧坏故障,造成一户停电,未处理,已向客户说明需到供电营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019082349892867",
		"故障地址": "C--重庆市南岸区花园路街道民家园小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 16:44:联系报修客户,经现场核实属表前线烧损（户号;1547768617）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349864659",
		"故障地址": "C--重庆市南岸区南坪街道南新怡苑5栋3-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 14:58分联系报修客户（客户编号1547823930）,经查此处是电表被盗故障,造成一户停电,未处理,已向客户说明需到供电营业厅办理相关手续。"
	},
	{
		"工单编号": "2019082349823255",
		"故障地址": "重庆市南岸区黄桷垭镇南山街道老厂客栈",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 12:10分联系报修客户（客户编号1542690100）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349823027",
		"故障地址": "重庆市南岸区南山街道金竹村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 12:00分联系报修客户（客户编号1570345078）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082349824441",
		"故障地址": "重庆市南岸区南坪镇学府大道六公里昕辉1栋308",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 11:50分联系报修客户（客户编号1599010164）,经查此处是电表烧坏故障,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082349773955",
		"故障地址": "重庆市巴南区鱼洞街道鱼洞大江厂",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 09:38联系报修客户,经现场核实属计量表计烧损,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082349762603",
		"故障地址": "重庆市南岸区涂山镇国际社区观园2期21栋502",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 08:40分联系报修客户（客户编号1582884848）,经查此处是电表烧坏故障,造成一户停电,现已更换电表,恢复供电"
	},
	{
		"工单编号": "2019082349759247",
		"故障地址": "重庆市南岸区花园七村10栋1单元5楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 08:29:22联系报修客户,经核实属表前线松动,现已抢修完毕,客户已有电。用户编号:1542847359"
	},
	{
		"工单编号": "2019082349748585",
		"故障地址": "重庆市巴南区李家头路马二社区新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-23 01:14:07联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。客户未提供户号。"
	},
	{
		"工单编号": "2019082249720397",
		"故障地址": "重庆市南岸区南坪街道南坪东路社区东路516号1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 21:12:28联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1545940918"
	},
	{
		"工单编号": "2019082249700777",
		"故障地址": "重庆市南岸区南坪街道南湖路6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 20:10:05联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1542903037"
	},
	{
		"工单编号": "2019082249676211",
		"故障地址": "C--重庆市南岸区涂山镇南滨路阳光100小区A3-2-8-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 18:23:49联系报修客户,经查此处是计量表计烧损,已换表。编号1561193749"
	},
	{
		"工单编号": "2019082249635651",
		"故障地址": "重庆市巴南区李家沱街道民主新街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 15:25:50联系报修客户,经核实属表前线松动,现已抢修完毕,已有电。编号1548781518"
	},
	{
		"工单编号": "2019082249610877",
		"故障地址": "重庆市南岸区茶园新区法兰西2期6栋1单元6—3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 14:14:30联系报修客户,经核实属表前线烧损,现已抢修完毕,客户已有电。用户编号:1543049509"
	},
	{
		"工单编号": "2019082249580149",
		"故障地址": "重庆市巴南区鱼洞街道新民街社区新河街63号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 12:05:41联系报修客户,经查此处是计量表计烧损,已换表。用户编号:1548548027"
	},
	{
		"工单编号": "2019082249576375",
		"故障地址": "重庆市巴南区龙洲湾街道龙华社区鱼胡路66号7栋1-502",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-22 11:50:20联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户换表,恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1590484007"
	},
	{
		"工单编号": "2019082149504121",
		"故障地址": "重庆市南岸区双峰山路8号香弥山小区2号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 23:36:57联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:154761155"
	},
	{
		"工单编号": "2019082149493463",
		"故障地址": "C--重庆市南岸区弹子石街道长嘉汇3栋8-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 22:22:28分联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。客户未告知户号。"
	},
	{
		"工单编号": "2019082149478151",
		"故障地址": "重庆市巴南区李家沱街道马王坪正街典雅苑45-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 20:46:08联系报修客户,经查此处是计量表计烧故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082149469013",
		"故障地址": "重庆市南岸区金山路11号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 20:09:40联系报修客户,经查此处是计量表计故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082149425047",
		"故障地址": "重庆市南岸区长嘉汇2栋2101",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 17:18:52联系报修客户,经查此处是计量表计烧坏故障,客户暂不用电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019082149353803",
		"故障地址": "重庆市巴南区花溪街道花溪村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 12:36:57联系报修客户,经查此处是表前线烧断故障,已处理完毕恢复送电。户号1548655110"
	},
	{
		"工单编号": "2019082149297357",
		"故障地址": "重庆市巴南区双安街51号6-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-21 10:10联系报修客户,经查此处是计量表计烧故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1629094366"
	},
	{
		"工单编号": "2019082049236987",
		"故障地址": "重庆市南岸区六公里山千院西苑4栋29-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 21:17分联系报修客户,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082049206801",
		"故障地址": "--重庆市南岸区天文街道长桥左岸17栋6楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 19:14分联系报修客户（客户编号1589304259）,经查此处是电表烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019082049178365",
		"故障地址": "李家沱街道保利林语溪1栋25楼2511",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 17:45联系报修客户,经现场核实属计量表计烧损（户号;1601964148）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019082049176101",
		"故障地址": "重庆市巴南区南泉街道欧麓花园依云郡48栋17-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 17:30分联系报修客户（客户编号1604293137）,经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082049124551",
		"故障地址": "重庆市南岸区弹子石正街227号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 14:46分联系报修客户（客户编号1545928662）,经查此处属表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019082049053595",
		"故障地址": "C--重庆市巴南区花溪街道岔路口村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 10:50联系报修客户,经现场核实属表前线烧损（户号;1546057334）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019082049053283",
		"故障地址": "重庆市南岸区涂山镇莲花村畜牧村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 10:56联系报修客户,经现场核实不属此处有电线路断线,属表前线烧损（户号;1543001615）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019082049052217",
		"故障地址": "C--重庆市巴南区箭河路一城龙洲20栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 10:55联系报修客户,经现场核实属表前线松动（户号;1546487964）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019082049031459",
		"故障地址": "C--重庆市南岸区迎龙镇三湾村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 10:00联系报修客户,经现场核实属计量表计烧损（户号;1544599601）,造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019082049002875",
		"故障地址": "重庆市巴南区渝南大道299号中交锦悦一区3栋29—4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 07:46:29联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1599665553"
	},
	{
		"工单编号": "2019082049000285",
		"故障地址": "C--重庆市南岸区五小区 明佳园24栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-20 06:05:17联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户临时脱空送电并做好解释,内部已发起计量故障处理流程。户号:1547768620"
	},
	{
		"工单编号": "2019081948984415",
		"故障地址": "重庆市南岸区海棠溪街道阳光社区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 23:05:18联系报修客户,经查此处是计量表计烧损,已换表。1543538803"
	},
	{
		"工单编号": "2019081948972151",
		"故障地址": "重庆市南岸区江山里1号5栋13楼07室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 22:06:04联系报修客户,经查此处是计量表计烧损,已换表。用户编号:1546948173"
	},
	{
		"工单编号": "2019081948952365",
		"故障地址": "重庆市南岸区长生镇街道茶园村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 20:40:49联系报修客户,经查此处是计量表计烧损,已换表。编号1544787583"
	},
	{
		"工单编号": "2019081948947261",
		"故障地址": "C--重庆市南岸区铜元局街道金辉城耀江府15-1-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 20:28:06联系报修客户,经查此处是动力表烧损,已脱空处理,编号1619598692"
	},
	{
		"工单编号": "2019081948765529",
		"故障地址": "重庆市南岸区电力小区一单元3-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 10:48:36联系报修客户,经查此处是计量表计烧损,已换表,编号:1542897471"
	},
	{
		"工单编号": "2019081948757255",
		"故障地址": "C--重庆市南岸区海棠溪街道四公里长橡佳园1-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 10:33:12联系报修客户,经核实客户有电,属表箱松动,现已重新固定。"
	},
	{
		"工单编号": "2019081948735815",
		"故障地址": "C--重庆市巴南区巴县大道4号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 09:22:28联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。表号:6030666981"
	},
	{
		"工单编号": "2019081948731901",
		"故障地址": "重庆市南岸区花园路街道团圆堡9栋3单元1楼3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-19 09:07:59联系报修客户,经查此处是动力计量表计烧坏故障,造成一户停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:1543957761"
	},
	{
		"工单编号": "2019081848694349",
		"故障地址": "重庆市南岸区涂山镇聚丰江山天下11栋1单元31-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 22:27:38联系报修客户,经现场核实属于表计接线端子烧坏故障,现已抢修完毕,恢复供电。用户编号:1572838376"
	},
	{
		"工单编号": "2019081848660703",
		"故障地址": "重庆市巴南区李家沱街道林荫社区马王坪正街马王坪正街13号C栋1单元5-1室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 19:58:01联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1548391184"
	},
	{
		"工单编号": "2019081848641049",
		"故障地址": "重庆市南岸区万达钰邸2栋506",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 18:47:31联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。户号:1547651393"
	},
	{
		"工单编号": "2019081848635527",
		"故障地址": "重庆市巴南区鱼洞街道东原小区8栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-082019-08-18 18:32:49联系报修客户,经查此处是一户客户计量表计烧坏故障,造成一户范围停电,现已为客户更换表计,客户已有电。"
	},
	{
		"工单编号": "2019081848610065",
		"故障地址": "重庆市南岸区海棠溪街道学府路社区学府大道69号雨山前5-2-6-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 16:51:14联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1549834011"
	},
	{
		"工单编号": "2019081848544285",
		"故障地址": "C--重庆市巴南区李家沱街道越昕晖小区11栋2单元6-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 11:38:31联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1606675496"
	},
	{
		"工单编号": "2019081848517519",
		"故障地址": "重庆市南岸区铜元局街道长江新村社区亚太路1号8栋2802号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 10:11:49联系报修客户,经查此处属表前线烧坏故障,涉及客户一户停电,现已抢修完毕,恢复正常供电。用户编号:1559983282"
	},
	{
		"工单编号": "2019081848509351",
		"故障地址": "重庆市南岸区花园路街道翔龙江畔11栋20-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-18 09:48:32联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019081748478285",
		"故障地址": "C--重庆市南岸区长生镇街道交巡警平台",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-17 23:55分联系报修客户（客户编号1604159965）,经查此处是电表烧坏故障,,现已为客户更换电表,因客户表后线路烧坏,属客户产权,客户自行处理,已向客户解释。"
	},
	{
		"工单编号": "2019081748446843",
		"故障地址": "重庆市巴南区东原香郡西区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-17 20:50联系报修客户,经现场核实属计量表计烧损（户号;1591012364）,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019081748359829",
		"故障地址": "重庆市南岸区涂山镇新兴村涂山路581号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-17 14:15联系报修客户,经现场现场核实属表前线烧损（户号;1546268158）,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019081648229963",
		"故障地址": "重庆市巴南区李家沱街道恒大城2期老6栋404",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-16 21:39:55联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1552202821"
	},
	{
		"工单编号": "2019081648196317",
		"故障地址": "重庆市巴南区李家沱街道恒大城2期3栋2单元801",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-08-16 19:30:06联系报修客户,经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。户号:1562318868"
	},
	{
		"工单编号": "2019093057148019",
		"故障地址": "重庆市巴南区花溪街道岔路口村委员会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-30 20:46:16联系报修客户,经现场核实属于表前线烧坏故障,造成一户停电,现已抢修完毕,恢复供电。用户编号:1548708191"
	},
	{
		"工单编号": "2019093057083119",
		"故障地址": "C--重庆市南岸区铜元局街道芭蕉湾427",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-30 12:35:03联系报修客户(用户编号:1618637738),经查此处是计量表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019093057076757",
		"故障地址": "重庆市南岸区涂山镇聚丰江山汇8-5-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-30 11:57:58联系报修客户（用户编号:1595240044),经查此处是计量表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019093057036203",
		"故障地址": "重庆市涂山路458号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-30 07:48:36联系报修客户（1543860458),经现场核实属于表前线烧损故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019093057034779",
		"故障地址": "重庆市巴南区南泉街道红星村5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-30 07:40联系报修客户,经查此处是计量表计接线端子烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1545088759"
	},
	{
		"工单编号": "2019092956993359",
		"故障地址": "C--重庆市南岸区南坪南路19号20楼7室",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-29 17:54:15联系报修客户,经现场核实属于计量表计被烧故障,现已更换电能表,已恢复供电。"
	},
	{
		"工单编号": "2019092856889393",
		"故障地址": "重庆市巴南区花溪街道先锋村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-28 21:43分联系报修客户,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。（户号:1548721769）"
	},
	{
		"工单编号": "2019092756749703",
		"故障地址": "重庆市南岸区铜元局街道融侨城融侨城二期A区7号楼1-602",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-27 21:39:34联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户临时脱空接电处理,并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019092656595673",
		"故障地址": "C--重庆市南岸区迎龙镇北斗村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-26 22:15:10联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:1548253907"
	},
	{
		"工单编号": "2019092656575269",
		"故障地址": "重庆市南岸区福明路38号国际社区观园二期21栋9-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-26 19:40:57联系报修客户,经查此处是计量表计烧坏故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1582885304"
	},
	{
		"工单编号": "2019092556423361",
		"故障地址": "C--重庆市南岸区金山花园2栋3-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-25 20:58联系报修客户,经现场核实属表前线烧损（户号;1543893962）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019092556394871",
		"故障地址": "重庆市南岸区南山街道石牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-25 18:10联系报修客户,经现场核实属计量表计烧损（户号;1543550218）,造成一户停电,现已脱空处理,恢复供电。"
	},
	{
		"工单编号": "2019092556306637",
		"故障地址": "重庆市南岸区渝能国际17栋3单元2-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-25 10:41分联系报修客户（客户编号1550908062）经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019092456132111",
		"故障地址": "重庆市南岸区南山放牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-24 10:42:30联系报修客户,经现场核实属于表前线烧断故障故障,现已抢修完毕,恢复供电。户号:1627212959"
	},
	{
		"工单编号": "2019092456122875",
		"故障地址": "重庆市南岸区弹子石街道学苑路紫金一品3号2幢7-3",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-24 10:07:56联系报修客户,经查此处是表计烧损故障,造成一户停电,已为客户更换电表恢复送电并做好解释告知用户到营业厅补办换表手续,户号:1620709957"
	},
	{
		"工单编号": "2019092456096971",
		"故障地址": "C--重庆市南岸区南山街道石牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-24 07:20:43联系报修客户,经现场核实属表前线烧断故障,现已抢修完毕,户号:1542792369,已恢复供电。"
	},
	{
		"工单编号": "2019092255888359",
		"故障地址": "重庆市巴南区鱼洞街道鱼新街居委会鱼新街56号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-22 19:50联系报修客户,经现场核实属计量表计烧损（户号;15485683880）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019092255840689",
		"故障地址": "重庆市巴南区鱼洞街道中医院",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-22 14:20联系报修客户,经现场计量表箱脱落（户号;1583872624）,造成一户,现已固定计量表箱,恢复供电,现无安全隐患。"
	},
	{
		"工单编号": "2019092255791849",
		"故障地址": "C--重庆市南岸区涂山镇国际社区盘龙花园5栋3-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-22 09:52联系报修客户,经现场核实属表前线断线（户号;1580874278）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019092155729525",
		"故障地址": "重庆市南岸区丹龙路10号江南世家B-8-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-21 17:22:55联系报修客户,经查此处是计量后零线接线端子烧损故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。己告知用户到营业厅办理相关手续,户号:1562935902"
	},
	{
		"工单编号": "2019092055505509",
		"故障地址": "重庆市南岸区弹子石国际社区10栋18楼06室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障,一户电表被烧](已修复)工作人员于2019-09-20 12:56:09联系报修客户,经查此处是计量表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019092055491295",
		"故障地址": "重庆市巴南区鱼洞街道新农街派出所",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-20 12:07:35联系报修客户（户号1548614689）,经查此处是计量表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019092055467629",
		"故障地址": "重庆市南岸区南山街道龙井村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-20 10:36:24联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019091955420773",
		"故障地址": "C--重庆市巴南区聚福福里小区3栋19楼-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-19 21:38联系报修客户,经现场核实属计量表计烧损（户号;1586459451）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019091855060303",
		"故障地址": "重庆市巴南区龙洲湾街道渝南大道307号万达华城1幢23-6",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-18 11:24:17联系报修客户,经查此处是表前线松动故障,造成一户范围停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019091855030165",
		"故障地址": "C--重庆市巴南区李家沱街道巴南大道68号曦园青岗湾",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-18 09:48:13联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1593108063"
	},
	{
		"工单编号": "2019091754900645",
		"故障地址": "C--重庆市南岸区弹子石街道卫国路",
		"故障类型": "计量故障",
		"抢修现场记录": "[高低压故障](已修复)工作人员于2019-09-17 15:54:08联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。户号15428522919"
	},
	{
		"工单编号": "2019091754823281",
		"故障地址": "C--重庆市南岸区南山街道公园路156号南山植物园",
		"故障类型": "计量故障",
		"抢修现场记录": "[低压故障](已修复)工作人员于2019-09-17 11:11:15联系报修客户1542905277,经现场核实属于计量表前零线烧烧断故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019091654757689",
		"故障地址": "重庆市南岸区二塘路59号(翰林)22幢-2-201",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 21:48分联系报修客户（客户编号1620394050）,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019091654748061",
		"故障地址": "重庆市巴南区李家沱街道巨星花园B栋6单元7楼1室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 20:52分联系报修客户（客户编号1548662574）,经查此处不属空开坏,属电表烧坏故障,造成一户停电,现已更换电表,恢复正常供电。"
	},
	{
		"工单编号": "2019091654676425",
		"故障地址": "重庆市南岸区鸡冠石镇和平小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 16:23联系报修客户,经现场核实属表前线烧损（户号;1543971853）,造成一户停电,现已抢修完毕,恢复供电。1543971853"
	},
	{
		"工单编号": "2019091654671675",
		"故障地址": "重庆市巴南区花溪街道花溪村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 16:20联系报修客户,经现场核实属计量表计烧损（户号;1548654768）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019091654568957",
		"故障地址": "重庆市巴南区李家沱王家坝82号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 10:31分联系报修客户,经查此处(户号:1548688499)属电表烧坏故障,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019091654551721",
		"故障地址": "C--重庆市南岸区上新山水",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-16 09:31联系报修客户,经现场核实属于表前线烧损（户号;1546874344）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019091554487257",
		"故障地址": "重庆市巴南区花土湾",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-15 17:36:46联系报修客户,经查此处是计量表计烧损故障,造成该户停电,已为客户更换电能表恢复送电。用户编号:1570774881"
	},
	{
		"工单编号": "2019091554397799",
		"故障地址": "重庆市南岸区南坪镇回龙路66号回龙湾小区",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-15 08:07:27联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换电表恢复供电,内部已发起计量故障处理流程。户号:1543578650"
	},
	{
		"工单编号": "2019091454249533",
		"故障地址": "C--重庆市南岸区城南世家3栋7楼10室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-14 01:24:15联系报修客户,经查此处是计量故障故障,造成单户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1547647084"
	},
	{
		"工单编号": "2019091354223431",
		"故障地址": "重庆市南岸区兴隆社区A2单元9楼3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-13 20:09联系报修客户,经现场核实属计量表计烧损（户号;1543389586）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019091354169451",
		"故障地址": "重庆市南岸区南坪街道后堡社区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-13 15:02分联系报修客户（客户编号1542958213）,经现场核实该处不属表烧,属低压接线端子烧坏,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019091354139903",
		"故障地址": "重庆市南岸区南坪万达广场峰邸",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-13 12:22分联系报修客户,经现场核实属表前线烧断故障、造成一户停电,现已处理完毕、恢复供电,"
	},
	{
		"工单编号": "2019091254060995",
		"故障地址": "重庆市巴南区花漆镇岔路口村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 21:29:36联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1548586748"
	},
	{
		"工单编号": "2019091254055847",
		"故障地址": "重庆市南岸区二塘路59号万科金域学府",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 20:48:25联系报修客户,经查此处是表前线脱落故障、造成客户单户停电,已为客户恢复送电并做好解释。用户号:1626599073"
	},
	{
		"工单编号": "2019091254051075",
		"故障地址": "C--重庆市南岸区星宇花园B栋1单元1-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 20:28:53联系报修客户,经查此处是计量表计烧坏故障,造成单户停电,巳脱空处理,已向客户说明需到营业厅办理换表手续,客户认可。1544089328"
	},
	{
		"工单编号": "2019091254048257",
		"故障地址": "重庆市南岸区罗马假日4栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 20:10:25联系报修客户,经查此处是计量表计烧坏故障,造成客户单户停电,现已脱空处理,并向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019091254039869",
		"故障地址": "C--重庆市南岸区南滨路31号南滨特区3-5-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-12 19:24:50联系报修客户,经查此处是表计烧损,造成客户单户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1613102424"
	},
	{
		"工单编号": "2019091253953447",
		"故障地址": "C--重庆市南岸区弹子石街道弹子石中学",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 12:59:33联系报修客户,经查此处是表前线烧毁故障,造成用户单户停电,已为客户恢复送电并做好解释。用户编号:6032176324"
	},
	{
		"工单编号": "2019091253891839",
		"故障地址": "重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计表前线烧毁故障](已修复)工作人员于2019-09-12 09:23:07联系报修客户,经查此处是表前线烧毁故障,造成用户单户停电,已为客户恢复送电并做好解释,用户表示满意。"
	},
	{
		"工单编号": "2019091253886863",
		"故障地址": "重庆市南岸区福红路41号阳光华庭",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-12 08:54:58联系报修客户,经查此处是表计表前线烧毁故障,造成用户单户停电,已为客户恢复送电并做好解释。"
	},
	{
		"工单编号": "2019091153759545",
		"故障地址": "C--重庆市巴南区弹子石街道国际社区观园二期6栋2210",
		"故障类型": "计量故障",
		"抢修现场记录": "表计被盗（未修复）,1.工作人员已联系报修客户,于2019-09-11 14:49:06达到现场查看,发现客户表计被盗,已告知用户到营业厅办理手续,已跟客户解释。户号:1582708940"
	},
	{
		"工单编号": "2019091153664037",
		"故障地址": "重庆市南岸区帝景名苑A7栋202室",
		"故障类型": "计量故障",
		"抢修现场记录": "[高低压故障](已修复)工作人员于2019-09-11 08:50:03联系报修客户,经现场核实属表前线烧断故障,现已抢修完毕,恢复供电。户号:1543294039"
	},
	{
		"工单编号": "2019091053541501",
		"故障地址": "重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-10 15:204联系报修客户,经现场核实属计量表计烧损（户号;1546117708）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019091053538293",
		"故障地址": "重庆市南岸区长生桥镇天文社区中二路4号城南家园6幢1单元11-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-10 15:05联系报修客户,经现场核实属计量表计被盗,（户号;1562095486）,造成一户停电,未处理,已向客户说明需到营业厅办理换表手续后方可恢复供电,已跟客户解释,客户认可。"
	},
	{
		"工单编号": "2019091053482783",
		"故障地址": "南岸区长生镇南山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-10 11:17:31联系报修客户,经现场核实该处属表前线绝缘破损故障（户号:1544908412）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019091053460213",
		"故障地址": "C--重庆市南岸区天盈首原14栋3单元1-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-10 10:35分联系报修客户（客户编号1603745477）,经查此处是电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2019090953346731",
		"故障地址": "C--重庆市南岸区南坪街道兴隆苑",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-09 17:18:05联系报修客户,经查此处是总表表计烧坏故障,造成多户停电,现已经脱空处理,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1542911377"
	},
	{
		"工单编号": "2019090953269815",
		"故障地址": "重庆市巴南区鱼洞街道华夏八街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-09 11:44:02联系报修客户,经查此处是用户做招牌使表箱脱落,未停电,已向客户说明需到营业厅办理移表手续,客户认可。"
	},
	{
		"工单编号": "2019090853138979",
		"故障地址": "重庆市巴南区鱼洞街道秦家院云锦路329号云篆山水8幢12-10",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-08 16:30:36联系报修客户,经现场核实属于主干线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019090652776123",
		"故障地址": "C--重庆市南岸区弹子石街道腾龙大道38号蓝光Coco",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-06 16:59:11联系报修客户,经查属漏水导致计量表计故障,因一直在漏水,无法处理,已向客户说明情况,待物管整改完成直接联系工作人员进行处理。"
	},
	{
		"工单编号": "2019090652674071",
		"故障地址": "重庆市巴南区鱼洞街道华夏八街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-06 10:23:58联系报修客户,客户报修[本户]表箱内存在[电表要掉]的危险问题,经查此处是门面做招牌时将表箱撬落,客户安装了招牌导致表箱无法固定,未停电,已向客户说明需到营业厅办理移表手续,客户认可。"
	},
	{
		"工单编号": "2019090652668827",
		"故障地址": "C--重庆市南岸区奥园城市天地克拉公馆",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-06 10:04:13联系报修客户,经查此处是计量表计烧损故障,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019090552628133",
		"故障地址": "重庆市南岸区长生桥新建街85号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-05 22:01:43联系报修客户,户号:1544903536,经现场核实为表前线松动,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019090552433825",
		"故障地址": "重庆市巴南区跳石镇老街74号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-05 08:57:47联系报修客户,经查此处属螺丝锈蚀导致计量表箱松动故障,已抢修完毕,无安全隐患。"
	},
	{
		"工单编号": "2019090452401293",
		"故障地址": "重庆市巴南区李家沱街道骐龙渝南大道蔚蓝时光8号2幢2单元19-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-04 21:00联系报修客户,经现场核实属表前接线端子松动（户号;1566532833）,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019090452321807",
		"故障地址": "C--重庆市南岸区海棠溪街道敦厚街社区36号和泓南山道",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-04 15:08联系报修客户,经现场核实属计量表计烧损（户号;1548127091）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019090352168019",
		"故障地址": "C--重庆市南岸区南坪新街9号1-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-09-03 18:20:45联系报修客户,经现场核实属于低压表前线松动故障,现已抢修完毕,恢复供电。用户编号:1542898302"
	},
	{
		"工单编号": "2019090352159943",
		"故障地址": "C--重庆市南岸区龙门浩街道上新街178号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-03 17:43:13联系报修客户,经查此处是动力计量表计烧坏故障,已脱空处理(客户是商业用电）,已向客户说明需到营业厅办理换表手续,客户认可。户号:15429894557"
	},
	{
		"工单编号": "2019090352037881",
		"故障地址": "C--重庆市巴南区花溪街道芸峰兰亭14幢2单元10-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-03 09:58:45联系报修客户,经查此处是计量表箱松动故障,未停电,现表箱故障已处理完毕,已无安全隐患。"
	},
	{
		"工单编号": "2019090251920895",
		"故障地址": "重庆市南岸区鸡冠石镇和平小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-02 15:25:13联系报修客户,,经查此处属用电信息采集装置老化锈蚀故障,造成鸡冠石镇和平小区148号停电,已抢修完毕,恢复送电。故障设备名称10kV和平小区配电房#2变,关联故障信息5040420190902010"
	},
	{
		"工单编号": "2019090251888945",
		"故障地址": "重庆市南岸区星宇花园B栋3单元11楼A室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-09-02 13:06:06联系报修客户,客户报修此处线路[烧焦]问题,经查此处是单户表计烧毁故障,造成用户单户停电,已为客户更换电表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019090251869765",
		"故障地址": "C--重庆市巴南区花溪街道渝南大道111号十里蓝山小区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-02 11:50:05联系报修客户,经查此处是用电信息采集装置故障,造成渝南大道111号十里蓝山小区停电,已抢修完毕,恢复送电。故障设备名称10kV中泓十里蓝山2#公用配电房#1变"
	},
	{
		"工单编号": "2019090151714977",
		"故障地址": "C--重庆市南岸区南坪街道金阳社区白鹤路108号檀香山2栋04楼06室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-09-01 12:41分联系报修客户（客户编号1546975210),经查此处是表前线烧断故障,造成一户停电,现已处理完毕,恢复供电。"
	},
	{
		"工单编号": "2019102961992201",
		"故障地址": "重庆市巴南区龙洲湾街道沿河村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-29 13:14:43联系客户,经查此处是电表被盗故障,需客户持报案相关证明到营业厅办理赔表手续后才能恢复装表用电。根据供电条例第二十五条规定,公用、共用高压线路供电的电力用户可以安装在电力用户一侧,供电企业安装在电力用户处的用电计量装置,电力用户负有保护的义务。已将以上情况向客户解释,但客户不愿出资赔表,情绪较激动。"
	},
	{
		"工单编号": "2019102861875195",
		"故障地址": "重庆市南岸区南坪东路社区",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-28 19:22联系报修客户,经现场属计量表计烧损（户号;1543263352）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019102761642125",
		"故障地址": "重庆市南岸区涂山镇莲花公墓",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-27 13:03:36联系报修客户,经现场核实属于表前线烧,不涉及10kv、0.4KV线路及设备,现已抢修完毕,恢复供电。户号:1542984823"
	},
	{
		"工单编号": "2019102661567761",
		"故障地址": "C--重庆市南岸区龙门浩街道前驱路156号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-26 19:35:50联系报修客户,客户报修表箱内线路打火的问题,经现场核实属于表前线烧断故障,涉及一户停电,现已抢修完毕,恢复供电。户号:1542864189 "
	},
	{
		"工单编号": "2019102461233967",
		"故障地址": "重庆市南岸区涂山镇东海星洲5栋02楼10室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-24 19:50:51联系报修客户,经查表后线过负合引起表计被烧故障,造成单户范围停电,已为客户换表恢复送电,叫客户到营业厅办理相关手续并做好解释,内部已发起计量故障处理流程。用户编号:1547363795"
	},
	{
		"工单编号": "2019102461198599",
		"故障地址": "重庆市南岸区南坪镇四公里村71号新民小区B号1单元7楼4室",
		"故障类型": "计量故障",
		"抢修现场记录": "2019-10-24 16:53:49工作人员到达现场,经核实现场表被盗,需要客户到派出所报案后拿回执单到营业厅办理相关手续后复电,已向客户说明情况。用户编号:1544195939"
	},
	{
		"工单编号": "2019102260875297",
		"故障地址": "C--重庆市南岸区海棠溪和泓南山道21栋10-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-23 00:10分联系报修客户（客户编号1566368795）,经现场核实属于表前线烧坏故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019102260726235",
		"故障地址": "重庆市巴南区李家沱街道合建村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-22 10:56联系报修客户,经现场核实属表前接线端子烧坏故障（户号;1549085288）,属客户产权,不属供电方资产,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019102260719215",
		"故障地址": "重庆市巴南区李家沱街道马一社区马王坪后街4号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-22 10:35分联系报修客户（客户编号1547078994）,经现场核实该处不属电表松动,属因大雨导致一户一表的计量箱锈蚀,现场未停电,表计无异常,需客户到营业厅办理换表箱手续,已向客户解释。（不涉及0.4KV线路）"
	},
	{
		"工单编号": "2019102160501767",
		"故障地址": "重庆市巴南区花溪街道花溪村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-21 09:11:02联系报修客户,经查此处是计量烧损故障,造成客户停电,已更换电能表为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1548646907"
	},
	{
		"工单编号": "2019101960250311",
		"故障地址": "重庆市南岸区峡口镇大石村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-19 11:23联系报修客户,经现场核实属表前线断线（户号;1637351770）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019101860109915",
		"故障地址": "C--重庆市南岸区茶园新区金科中央御院3期1幢9-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-18 14:37:54联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换电表并恢复供电,内部已发起计量故障处理流程。户号:1597837449"
	},
	{
		"工单编号": "2019101860070859",
		"故障地址": "C--重庆市南岸区长生桥镇茶花社区临南路2号伊顿庄园2栋16-01",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-18 11:07:00联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。户号:1598754740"
	},
	{
		"工单编号": "2019101860062849",
		"故障地址": "重庆市巴南区鱼洞街道龙海社区渝南大道169号回龙小区11栋3单元5楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-18 10:59:49联系报修客户,经查此处是烧表故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019101659741027",
		"故障地址": "重庆市巴南区李家沱街道群乐佳苑5幢3-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-16 16:12联系报修客户,经现场核实属表前接线端子松动（户号;1559795674）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019101559488761",
		"故障地址": "重庆市南岸区长生桥镇同景国际P组团1栋10-10",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](多户停电)工作人员于2019-10-15 13:01:32联系报修客户,经现场核实属于表前线熔断故障,造成单户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019101559464765",
		"故障地址": "C--重庆市巴南区李家沱街道半山壹号61栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-15 11:27:12联系报修客户,经现场核实属于负荷管理控制终端断开线断开故障,现已抢修完毕,恢复供电。不涉及10KV线路停电、不涉及台区停电"
	},
	{
		"工单编号": "2019101359171267",
		"故障地址": "重庆市南岸区铜元局街道春上南滨9栋1-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-13 19:30联系报修客户,经现场核实属表前线松动（1602202351）,造成一户停电,现已抢修完毕,恢复供电。9该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019101359123787",
		"故障地址": "重庆市南岸区南坪东路589号海棠晓月蓝滨城14-10",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-13 14:59联系报修客户,经现场核实属计量表计烧损（1548341437）,造成一户停电,现已更换电表,恢复送电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019101258877625",
		"故障地址": "C--重庆市巴南区花溪街道先锋村安置房6号楼6-4",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-12 09:48:27联系报修客户,经查此处是烧表故障,造成一户范围停电,已为客户换表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019101258873687",
		"故障地址": "重庆市南岸区南山街道新明村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-12 09:28:02联系报修客户,经查此处是动力计量表计烧坏故障,造成单户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:15432117939"
	},
	{
		"工单编号": "2019101058643333",
		"故障地址": "重庆市南岸区南坪街道宏声路46号阳光南滨2栋10楼06室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-10 22:42分联系报修客户（客户编号1547403789）,经查此处不属线路打火,属电表烧坏故障,造成一户停电,已为客户更换电表,恢复送电。（不涉及线路停电）"
	},
	{
		"工单编号": "2019100858211341",
		"故障地址": "重庆市巴南区李家沱街道群乐村新坪村1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-08 19:30:08联系报修客户,经现场核实属于表前接线端子烧坏故障,现已抢修完毕,恢复供电。户号:1548693293"
	},
	{
		"工单编号": "2019100858186983",
		"故障地址": "重庆市巴南区南泉街道红星村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-08 18:08:19联系南泉镇红星村六社报修客户,经查此处是计量故障故障,造成蒋忠平一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。线路:10kV油南919线,台区:红星6社"
	},
	{
		"工单编号": "2019100858129757",
		"故障地址": "C--重庆市巴南区李家沱街道群乐社区巴南大道9号恒大基宇10栋2单元-2901",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-08 13:18:50联系报修客户,经现场核实属于计量箱脱落故障,现已固定,恢复正常。"
	},
	{
		"工单编号": "2019100557739903",
		"故障地址": "重庆市南岸区长生桥镇百乐园社区长生雅苑4-22-3",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-05 13:04:06联系报修客户,经查此处是表计烧损故障,户号为:1578899720,造成用户单户范围停电,已为客户更换电表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019100357554503",
		"故障地址": "重庆市南岸区南坪街道协信城3栋22楼04室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-03 22:46:23联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户换表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1548072593"
	},
	{
		"工单编号": "2019100357478695",
		"故障地址": "重庆市南岸区上新街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-03 12:09:00联系报修客户,经现场核实属于表前线过负荷松动故障,现已帮忙处理,恢复供电。户号:1629879161"
	},
	{
		"工单编号": "2019100357453945",
		"故障地址": "重庆市南岸区南山街道双龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-03 08:59:43联系报修客户,经现场核实属于表前线老化断裂故障,造成一户停电,现已抢修完毕,恢复供电。户号:1543992760"
	},
	{
		"工单编号": "2019100257438267",
		"故障地址": "重庆市海棠溪街道回龙路77号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-10-02 22:18:10联系报修客户19923895548经查此处是计量烧表故障,造成单户范围停电,已为客户更换电表恢复送电,内部已发起计量故障处理流程。户号:1543554021"
	},
	{
		"工单编号": "2019100257393099",
		"故障地址": "C--重庆市南岸区龙门浩街道前进村198号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-02 15:28:34联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019100157242029",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-01 16:30联系报修客户,经现场核实属计量表计烧损（户号;1569990421）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019100157195851",
		"故障地址": "重庆市南岸区南山街道金竹村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-10-01 10:48联系报修客户,经现场核实属表前线接触不良（户号;1543209006）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019100157169435",
		"故障地址": "C--重庆市巴南区龙州湾典雅龙海港湾8栋28-4",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-10-01 07:59:15联系报修客户,经现场核实属于表前线松动故障,户号:1547796018,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019113068196615",
		"故障地址": "C--重庆市巴南区渝南大道9号保利林语溪",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-30 20:19联系报修客户,经现场核实属计量表计烧损（户号;1601963015）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019113068155985",
		"故障地址": "C--重庆市巴南区李家沱红光大道71号一城南溪书香",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-30 17:20:40联系报修客户,户号:1546224354,经现场核实属计量箱松动,未停电,现已处理完毕,现无安全隐患。（不涉及变电站、线路及台区）"
	},
	{
		"工单编号": "2019113068135883",
		"故障地址": "C--重庆市南岸区南滨路25号南滨国际小区1栋11-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-30 15:26联系报修客户,经现场核实属计量表计烧损（户号;1568822791）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019113068102877",
		"故障地址": "C--重庆市巴南区花溪街道民主新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-30 12:42联系报修客户,经现场核实属计量表计烧损（户·号;1613446517）,造成一户停电,现已脱空处理,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112867789561",
		"故障地址": "重庆市巴南区一品正街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-28 19:16:23联系报修客户,经现场核实属于10kV桥流线一品粮站配变0.4kV线路用户粮食集团户号1574486551,电表塑壳断路器（表前开关）接触不良故障,造成一户客户停电,现已修复完毕,恢复供电。用户编号:1574486551,"
	},
	{
		"工单编号": "2019112867630067",
		"故障地址": "重庆市南岸区学苑路5号紫金一品19-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-28 02:28:44联系报修客户（客户编号1620648812）,经现场核实属于表前线接触不良故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019112767624379",
		"故障地址": "重庆市南岸区腾龙大道国际社区观邸2组团3栋20-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 22:48:56联系报修客户（户号1548168737）,经查此处是电表烧坏故障,造成一户停电,现已为客户更换电表,并恢复供电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019112767617093",
		"故障地址": "重庆市巴南区花溪街道西流沱四村183号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 22:00:54联系报修客户（客户编号1547459258）,经现场核实属于低压接线端子烧坏故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019112767608361",
		"故障地址": "C--重庆市南岸区光电路18号翡翠明珠2栋1410",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 20:55:07联系报修（户号为1599653976）的客户,经现场核实属于表前线接触不良故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019112767578945",
		"故障地址": "C--重庆市南岸区黄桷垭镇南山龙井村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 18:50:18联系报修客户,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019112767543717",
		"故障地址": "重庆市南岸区花园路街道丹龙路社区南滨西路28号恒基滨江",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 16:24:30联系报修客户（客户编号1572494916）,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019112767469579",
		"故障地址": "重庆市巴南区惠民街道辅仁村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 11:20,经现场核实属动力计量表计烧损（户号;1591504814）,造成一户停电,未处理,已向客户说明需到营业厅办理换表增容手续,客户认可。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112767452513",
		"故障地址": "重庆市南岸区和泓南山道1栋01楼02室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 10:27联系报修客户,经现场核实属表前线松动引起一户电压不稳（户号;1548134383）,造成一户停电,现已抢修完毕,恢复供电,用电正常。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112767452455",
		"故障地址": "重庆市南岸区花园路街道花园路社区丹龙路8号江山多娇2单元6楼3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-27 10:25联系报修客户,经现场核实属表前线断线（户号;1542700380）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112667411719",
		"故障地址": "重庆市南岸区南坪镇街道二塘路79号1幢2606",
		"故障类型": "计量故障",
		"抢修现场记录": "(单户停电)(已修复）工作人员于2019-11-26 22:39:48联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019112667311343",
		"故障地址": "C--重庆市南岸区南坪街道雅居乐国际花园10栋2单元27-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-26 15:07:18联系报修客户,经查此处是计量表计损坏故障,造成一户范围停电,已为客户换好电表恢复送电并做好解释,已发起计量故障处理流程。送电正常"
	},
	{
		"工单编号": "2019112667305525",
		"故障地址": "重庆市巴南区鱼洞街道化龙路社区新农街8-52号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-26 14:29:31联系报修客户,经查此处是客户计量表计烧坏,造成一户停电,已为客户更换电能表恢复送电,内部已发起计量故障处理流程。用户编号:1575047458"
	},
	{
		"工单编号": "2019112667236669",
		"故障地址": "C--重庆市巴南区岔路口轻轨站",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-26 10:09:36联系报修客户,经查此处是计量表计烧坏,造成量一户停电,已为客户更换电能表恢复送电,内部已发起计量故障处理流程。户号:1545928910"
	},
	{
		"工单编号": "2019112567208353",
		"故障地址": "重庆市南岸区腾龙大道50号锦江华府10幢21-11",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-25 23:36:49联系报修客户,经查此处是计量被烧故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1597517227"
	},
	{
		"工单编号": "2019112567143003",
		"故障地址": "重庆市南岸区盘龙花园2期A区10栋24层3号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-25 17:46:34联系报修客户,经查此处是电表被烧故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019112567030125",
		"故障地址": "C--重庆市南岸区弹子石街道腾龙大道4号腾龙领秀小区2栋21-5",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-25 10:28:41联系报修客户,经查此处是计量表计被烧故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019112466904895",
		"故障地址": "C--重庆市南岸区百乐园社区桃李路1号财盛金悦苑5栋2单元7-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-24 14:44联系报修客户,经现场核实属表前线接反（户号;1592299083）,造成一户停电,现已将接反表前线改接正确,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112466891485",
		"故障地址": "重庆市巴南区翡地荣安公园天下8号楼1单元402",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-24 13:40联系报修客户,经现场核实属表前线接反故障（户号;1634315427）,造成一户停电,现已将接反表前线改接正确,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112466878617",
		"故障地址": "C--重庆市南岸区广福大道8号6幢13-5号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-24 12:17联系报修客户,经现场核实属计量表计烧损（户号;1598620960）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019112066255495",
		"故障地址": "重庆市南岸区东海星州8栋05楼15室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-20 20:29:43联系报修客户,经查此处是计量表计烧损故障,造成单戶范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1547381733"
	},
	{
		"工单编号": "2019111966065179",
		"故障地址": "重庆市南岸区海棠溪街道康德国会山14栋-12-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-19 23:10:18分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1551845137"
	},
	{
		"工单编号": "2019111966064551",
		"故障地址": "C--重庆市南岸区同景国际城A区3栋3单元402",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-19 22:35:21分联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1561200511"
	},
	{
		"工单编号": "2019111966023461",
		"故障地址": "重庆市南岸区御泰路201号和黄御峰12栋21-9",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-19 19:16:24联系报修客户,经查此处是计量表计烧坏故障,造成御泰路201号和黄玉峰12栋21-9停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019111965943579",
		"故障地址": "C--重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "[低压线路故障](已修复)工作人员于2019-11-19 14:06:03联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019111665327095",
		"故障地址": "重庆市南岸区广福村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-16 12:53:21联系报修客户,经现场核实属于客户房屋倒造成计量表箱脱落故障,现已表箱迁移位置,安装完毕,恢复供电。（用户编号:1606917408)不涉及线路和台区"
	},
	{
		"工单编号": "2019111565057421",
		"故障地址": "重庆市巴南区鱼洞街道龙海社区渝南大道161号远洋南山31幢2-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-15 08:42分联系报修客户（客户编号1578918184）,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019111464936879",
		"故障地址": "C--重庆市南岸区长生镇街道天文村时代都汇A04组团4栋14楼",
		"故障类型": "计量故障",
		"抢修现场记录": "[安全隐患（表箱脱落）](已处理)工作人员于2019-11-14 13:50:52联系报修客户,经现场核因为墙面水泥松动导致表箱脱落（未停电）,现已处理完毕,现场无安全隐患。户号:1584984577。不涉及停电"
	},
	{
		"工单编号": "2019111464888377",
		"故障地址": "重庆市南岸区涂山镇莲花村莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](未修复)工作人员于2019-11-14 10:24:24联系报修客户,经查此处是动力计量表计烧坏故障,造成一户范围停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:1552370900"
	},
	{
		"工单编号": "2019111364847017",
		"故障地址": "重庆市南岸区南坪街道南坪南路社区江南大道77号四海花园A6栋02单元07楼03室",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-11-13 23:38:50联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。户号:1547214208台区:四海花园11号箱变"
	},
	{
		"工单编号": "2019111364806527",
		"故障地址": "C--重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](未修复)工作人员于2019-11-13 19:09:10联系报修客户,经查此处是动力计量表计烧坏故障,造成单户停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。户号:1546525590"
	},
	{
		"工单编号": "2019111364638265",
		"故障地址": "重庆市巴南区鱼洞新华街136号附6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-13 08:45:35联系报修客户,户号:1569593590,经查此处是计量表计烧损故障,造成一户停电,已为客户换表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019111264621569",
		"故障地址": "C--重庆市南岸区涂山路465号1单元5-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-12 22:30:42联系报修客户（户号:1542966407）,经查此处是电表烧坏故障,造成一户停电,现已为客户更换电表,恢复送电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019111264621461",
		"故障地址": "重庆市南岸区南山街道全山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-12 22:24分联系报修客户（户号:1543044979）,经现场核实属于表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019111164291931",
		"故障地址": "重庆市南岸区崇文路社区邮村73号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-11 14:19:31联系报修客户,经查此处是计量表计烧损故障故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户到营业厅办理相关手续。用户编号:1543212152"
	},
	{
		"工单编号": "2019111064121413",
		"故障地址": "南岸区铜元局街道长江村小区9号1幢13-5号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-10 14:30:51联系报修客户,经查此处超负荷电表被烧,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。并做换表处理。"
	},
	{
		"工单编号": "2019110964006045",
		"故障地址": "重庆市南岸区南坪街道福红路17号福红佳苑1栋21楼04室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-09 18:18联系报修客户,经现场核实属表前线断线（户号;1547989315）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019110963945367",
		"故障地址": "C--重庆市南岸区南山街道南山路94号1单元1楼",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-09 12:48系报修客户,经现场核实属计量表计烧损（户号;1542699976）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019110963943951",
		"故障地址": "C--重庆市南岸区黄桷桠镇泉山村村居委会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-09 12:32联系报修客户,经现场核实不属线路打火问题,属表前线烧损（户号;1543047268）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019110863741797",
		"故障地址": "C--重庆市南岸区国际社区观邸1组团5栋2单元5楼",
		"故障类型": "计量故障",
		"抢修现场记录": "[安全隐患](已处理)工作人员于2019-11-08 11:39:15联系报修客户,经现场核实为表箱掉,现已加固表箱处理完毕,现场无安全隐患。用户编号15482115488,不涉及10KV线路.0.4KV线路及设备"
	},
	{
		"工单编号": "2019110763579815",
		"故障地址": "重庆市南岸区南山街道联合村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-07 13:52:22联系报修客户,经现场核实表前线被烧断故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019110763534433",
		"故障地址": "重庆市巴南区鱼洞街道云篆山村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-07 10:45:48联系报修客户,经查是客户表计烧坏故障,造成单户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。台区石马知青场,户号1545885246"
	},
	{
		"工单编号": "2019110663411341",
		"故障地址": "重庆市南岸区南坪街道丹龙路社区丹龙路18号东原亲亲里4栋1-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-06 16:15联系报修客户,经现场核实属计量表计烧损（户号;1568809757）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019110362820857",
		"故障地址": "重庆市巴南区鱼洞街道江洲路社区箭河路9号巴南印象19栋23-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-03 13:27联系报修客户,经现场核实属表前接线端子松动（户号;1549947564）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电)"
	},
	{
		"工单编号": "2019110362792245",
		"故障地址": "重庆市南岸区腾龙大道38号蓝光COCO时代B区4栋附62号2-14",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-11-03 10:47:19联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户更换电表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1603261049.  不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019110262733479",
		"故障地址": "重庆市巴南区鱼洞街道秦家院155号室",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-11-02 18:46:15联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。户号:1548593913"
	},
	{
		"工单编号": "2019110162626347",
		"故障地址": "重庆市巴南区李家沱街道青年堂社区巴南大道8号曼哈顿半山一号56-6-4",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-11-01 23:47:43联系报修客户,经查此处是计量表计烧坏故障,造成单户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2019123174292119",
		"故障地址": "重庆市南岸花样派小区10栋24楼3室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-31 15:09联系报修客户,经现场核实属计量表计烧损（户号;1596291083）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2019122973903273",
		"故障地址": "重庆市巴南区木洞镇保安村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-29 11:58:21联系报修客户,经查此处是计量表计桩头烧坏故障,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019122873807311",
		"故障地址": "重庆市南岸区长生桥镇同景社区丁香路8号中铁山水天下14栋02单元02楼01室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-28 17:05:04联系报修客户,经查此处故障是计量表计烧坏,造成一户停电,现已更换表计,为客户恢复送电并做好解释,内部已发起计量故障处理流程。客户编号1547990508,不涉及变电站线路及台区。"
	},
	{
		"工单编号": "2019122873801151",
		"故障地址": "重庆市巴南区鱼洞街道65号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-28 16:38:53联系报修客户,经查此处是低压计量表计烧坏故障,造成鱼洞街道56号范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。线路:10kV鱼鹤线 台区:10kV中干道箱变#1变。"
	},
	{
		"工单编号": "2019122873712153",
		"故障地址": "重庆市南岸区同景国际城27栋3-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-28 09:00:59联系报修客户,经现场核实(1563823264)此户属于计量表计烧表故障,造成单户停电,现已抢修完毕,恢复供电。不涉及变电站和线路及台区"
	},
	{
		"工单编号": "2019122773686185",
		"故障地址": "C--重庆市南岸区丹龙路88号芸峰天梭派小区6幢13-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-27 20:37:34联系报修客户（客户编号1576166754）,经现场核实该处属因物业装修墙面导致电表箱掉落,未停电,现已处理完毕,现无安全隐患。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019122773646145",
		"故障地址": "重庆市南岸区海棠新街8号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-27 17:11:20联系报修客户,经现场核实属于表前线接触不良故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019122773632697",
		"故障地址": "重庆市南岸区黄桷垭镇南山街道上井湾",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-27 16:09联系报修客户,经现场核实属表前线断线（户号;1542950046）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019122773603073",
		"故障地址": "重庆市南岸区龙湖观山水12栋2301",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-27 14:02联系报修客户,经现场核实属计量箱松动脱落(户号;1546296331),客户未停电,现已处理完毕,无安全隐患。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019122773576307",
		"故障地址": "重庆市巴南区南泉街道金鹿大道2988号融创启洋一期8幢2-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-27 11:38联系报修客户,经现场核实属计量表计烧损(户号;1604047356),造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019122673404043",
		"故障地址": "C--重庆市巴南区渝南大道33号丽都锦城",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-26 12:52:38联系报修客户,经现场核实属于接线端子烧损故障,现已抢修完毕,恢复供电。线路:10kV二混918  台区:电网_混磨3#其龙10村"
	},
	{
		"工单编号": "2019122673336703",
		"故障地址": "重庆市巴南区花溪街道道角村经建二村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-26 08:18:18联系报修客户,经查此处是计量表计烧损故障,造成客户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1548901196"
	},
	{
		"工单编号": "2019122673337829",
		"故障地址": "C--重庆市南岸区万寿一村10号珊瑚中学",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-26 07:54:08联系报修客户,户号1543797189,经现场核实属于表前线烧故障,造成一户停电,现已抢修完毕,恢复供电。不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019122573321387",
		"故障地址": "C--重庆市南岸区罗家坝21号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-25 22:07:11联系报修客户,户号1542806349,经现场核实属于计量表计被烧故障,现已更换电能表并恢复供电。不涉及变电站和线路及台区。"
	},
	{
		"工单编号": "2019122573181595",
		"故障地址": "重庆市南岸区铜元局金辉江城著14幢104室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-25 10:44:17联系报修客户,经现场核实属于表前线烧故障,造成一户停电,现已抢修完毕,恢复供电。用户编号:1606299821,不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019122473128747",
		"故障地址": "重庆市巴南区鱼洞街道龙海社区鱼洞97号帝豪水岸A2单元2楼5室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-24 21:17联系报修客户,经现场核实属表前线烧损（户号;1547225198）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019122473042147",
		"故障地址": "C--重庆市南岸区茶园新区中交漫山1期8栋2单元102",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-24 14:25联系报修客户,经现场核实属计量表计烧损引起单户缺相（户号;1620063749）,造成一户停电,现已脱空处理,恢复供电,用电正常。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019122472952507",
		"故障地址": "重庆市南岸区腾龙大道50号锦江华府10幢14-10",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-24 06:32:08联系报修客户,经查此处是计量表计被烧故障,造成单户范围停电,已为客户换表处理,内部已发起计量故障处理流程。户号:1597568632。"
	},
	{
		"工单编号": "2019122272710197",
		"故障地址": "重庆市南岸区黄桷桠镇新力村村居委会",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-22 20:04:09联系报修客户,经现场核实属于计量表计表前线断线故障,现已抢修完毕,恢复供电。客户编号1543028038,不涉及变电站线路及台区。"
	},
	{
		"工单编号": "2019122272623719",
		"故障地址": "重庆市南岸区南坪街道阳光社区南滨路26号珊瑚水岸二期10栋42-1号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-22 11:24:59联系报修客户,经查此处是动力计量表计烧坏故障,造成用户单户范围停电,现已脱空处理(恢复供电),已向客户说明需到营业厅办理换表手续,客户认可。用户编号:1579841979  不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019122272618749",
		"故障地址": "C--重庆市南岸区南坪峰邸1栋17-10",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-22 11:09:48联系报修客户,户号:1547834019,经现场核实属于表前线松动故障,造成一户停电,现已抢修完毕,恢复供电。不涉及变电站线路及台区。"
	},
	{
		"工单编号": "2019122272612881",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-22 10:49:00联系报修客户,经现场核实属于表前线路烧断故障,造成一户停电,现已抢修完毕,恢复供电。用户编号:1560952932  不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019122172536961",
		"故障地址": "重庆市巴南区 花溪街道宗申动力城13栋3-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-21 18:09:43联系报修客户,经现场核实属于低压接线端子松动故障,造成一户无电,现已抢修完毕,恢复供电。户号:1564831710（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2019122072319069",
		"故障地址": "C--重庆市南岸区南坪镇南湖路19号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-20 14:50:57联系报修客户,经查此处是计量表计烧坏故障,造成单户范围停电,已向客户说明需先到营业厅办理换表手续,客户认可。户号:1543460591台区世纪阳光公用配电房#1变"
	},
	{
		"工单编号": "2019121972020739",
		"故障地址": "重庆市南岸区六公里公交车站互信星座25-9",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-19 08:36:31联系报修客户,经查此处是低压计量表计故障,造成一户范围停电,已为客户更换电表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1570413593。不涉及变电站,线路,台区"
	},
	{
		"工单编号": "2019121972015287",
		"故障地址": "重庆市经开区蔷薇支路2号同景国际D、E小区3幢3-6-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-19 07:06:54联系报修客户,经查此处是计量故障故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1601004783"
	},
	{
		"工单编号": "2019121871993353",
		"故障地址": "C--重庆市南岸区天文大道35号鲁能领秀城二期7幢18-5",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-18 20:52联系报修客户,经现场核实属计量表计烧损（户号;1615973462）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019121871962495",
		"故障地址": "重庆市巴南区巴县大道23号2-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-18 18:38联系报修客户,经现场核实属计量表计烧损（户号;1548498524）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019121771779995",
		"故障地址": "C--重庆市南岸区南滨路皇冠国际C2栋23楼",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-17 21:22:19联系报修客户,经查此处是经查此处是计量表计烧坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1605479967"
	},
	{
		"工单编号": "2019121771749123",
		"故障地址": "重庆市南岸区南山街道黄金公路火锅一条街猪圈火锅",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-17 19:05:07联系报修客户,经现场核实属于计量表计烧坏故障,现已抢修完毕,恢复供电。户号:1547399985"
	},
	{
		"工单编号": "2019121671351335",
		"故障地址": "重庆市南岸区雅居乐国际花园1期1栋13-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-16 00:23:05联系报修客户（客户编号1568358392）,经现场核实属表前线接触不良故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2019121471198063",
		"故障地址": "C--重庆市南岸区融侨苹果城4栋14-6",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-14 23:35:01联系报修客户,经查此处是低压计量表计烧坏故障,造成一户范围停电,已为客户换好电表恢复送电并做好解释。户号1547579833"
	},
	{
		"工单编号": "2019121471099153",
		"故障地址": "重庆市巴南区花溪街道岔路口村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-14 13:41:17联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1567589559"
	},
	{
		"工单编号": "2019121471065629",
		"故障地址": "重庆市南岸区南山街道新力村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-14 11:15:54联系报修客户,客户报修[居民]一户无电,[客户描述地线也带电],经查此处是计量表计损坏故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。现己脱空用电,用户编号:1542881674"
	},
	{
		"工单编号": "2019121370926209",
		"故障地址": "重庆市南岸区南山街道联合村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-13 14:54:06联系报修客户,经现场核实属于动力表计烧坏故障,造成一户停电,已告知客户需到营业厅办理相关手续后恢复用电,客户表示认可。用户编号:1542840228  不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019121370901699",
		"故障地址": "重庆市南岸区南坪街道南兴路62号万凯新都会A栋20楼13室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-13 12:57:37联系报修客户,经现场核实属于计量表计烧坏故障,造成一户停电,现已更换处理,恢复送电。客户编号1543576999,不涉及变电站线路及台区。"
	},
	{
		"工单编号": "2019121370895775",
		"故障地址": "重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-13 12:37:55联系报修客户,户号1542714657,经现场核实属于表前线烧坏故障,造成一户停电,现已抢修完毕,恢复供电,不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019121270780607",
		"故障地址": "C--重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-12 19:18联系报修客户,户号:1542869227,经现场核实属计量表计故障（户号;1542869227）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019121270770863",
		"故障地址": "重庆市南岸区南坪大厦B栋10楼21室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-12 18:53联系报修客户,经现场核实属表前线松动（户号;1545918805）,造成一户停电,现已抢修完毕,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019121270694283",
		"故障地址": "C--重庆市南岸区海棠溪正街31号3-7",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-12 14:17联系报修客户,经现场核实属商业计量表计烧损（户号;1544156853）,造成三户商业门面范围停电,未处理,已向客户说明需到营业厅办理增容手续后换表,客户认可。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019121170589401",
		"故障地址": "重庆市南岸区茶园新区中铁山水时光D组团8栋1单元2-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-11 23:46:52联系报修客户,经查此处是低压计量表计烧损故障,造成一户范围停电,已为客户更换电表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1602186912。"
	},
	{
		"工单编号": "2019121170480225",
		"故障地址": "重庆市南岸区海棠溪街道敦厚中段55号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计被盗](未修复)工作人员于2019-12-11 15:13:14联系报修客户,经查此处是客户表计被盗,,已向客户说明需先到营业厅办理手续,客户认可。户号:1623141024"
	},
	{
		"工单编号": "2019120969933043",
		"故障地址": "重庆市南岸区腾龙大道50号锦江华府7幢1-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-09 11:45:50联系报修户号为:1612213260的客户,经查此处属电表被盗故障,造成一户停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2019120969925067",
		"故障地址": "重庆市巴南区龙洲湾街道盛龙路1229号中交锦悦10幢105",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-09 11:30:41联系报修户号:1617042504的客户,经现场核实属于低压接线端子松动故障,造成一户停电,现已抢修完毕,恢复正常供电。"
	},
	{
		"工单编号": "2019120969877669",
		"故障地址": "重庆市巴南区凤华康城A区15-5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-09 08:55联系报修客户,经现场核实属计量表计烧坏（户号;1591518921）,造成一户停电,现已更换电表,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019120969878243",
		"故障地址": "重庆市巴南区鱼洞街道龙胜村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-09 08:50联系报修客户,经现场核实不属表烧,属计量箱掉落（户号;1599795185）,客户未停电,现已将掉落计量箱加固,无安全隐患。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2019120769578691",
		"故障地址": "重庆市南岸区南山街道联合村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-07 12:33:03联系报修客户,经现场核实属于计量主干线断裂故障,造成一户停电,现已抢修完毕,恢复供电。用户编号:1542716943不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019120669425921",
		"故障地址": "重庆市巴南区李家沱街道保利林语溪1栋28楼-12",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-06 16:31:45联系报修客户,经查此处是计量表计烧坏故障,造成单户停电,现已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。户号:1601962937   不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2019120569270553",
		"故障地址": "重庆市南岸区弹子石街道腾龙大道50号锦江华府10幢10-2",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-05 21:42:45联系报修客户,经现场核实属于计量表计烧损故障,现已更换电能表,用户用电正常。用户编号:1597568371"
	},
	{
		"工单编号": "2019120569171821",
		"故障地址": "重庆市南岸区南坪街道办事南城大道236花园五村",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-05 15:00:23联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。用户编号:1638287913"
	},
	{
		"工单编号": "2019120468869539",
		"故障地址": "重庆市南岸区长生镇街道茶园社区财盛金悦苑1号1-2-8-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-04 10:52:59联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户换好电表恢复送电并做好解释。户号（1592296374）"
	},
	{
		"工单编号": "2019120268504665",
		"故障地址": "重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表箱故障](未修复)工作人员于2019-12-02 15:03:21联系报修客户,经查此处是动力计量表计表箱烧坏故障,未造成停电,未处理,已向客户说明需到营业厅办理换箱手续,客户认可。用户编号:1547019731"
	},
	{
		"工单编号": "2019120268471647",
		"故障地址": "重庆市南岸区南坪东路7号渝海知音阁1栋1-1",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-02 13:13:54联系报修客户,经现场核实属于表前线烧坏故障,现已抢修完毕,恢复供电。用户编号:1575823559"
	},
	{
		"工单编号": "2019120268472861",
		"故障地址": "重庆市南岸区南山街道石牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表箱故障](未修复)工作人员于2019-12-02 12:48:43联系报修客户,经查此处是表箱被损坏,用户为未停电,未处理,已向客户说明需到营业厅办理换箱手续,客户认可。用户编号:1543018226"
	},
	{
		"工单编号": "2019120268414765",
		"故障地址": "重庆市巴南区申烨太阳城",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2019-12-02 09:57:30联系报修客户,经查此处是计量表计烧损故障,造成单户停电,已为客户换表恢复送电并做好解释,内部已发起计量故障处理流程。户号:1588005500"
	},
	{
		"工单编号": "2019120268400241",
		"故障地址": "重庆市南岸区鸡冠石镇石龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2019-12-02 08:27:29联系报修客户,经现场核实属于表前线烧断故障,现已抢修完毕,恢复供电。用户编号:1543070231"
	},
	{
		"工单编号": "2019120168292017",
		"故障地址": "C--重庆市南岸区迎龙镇银河路龙城大院4幢26楼1室",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2019-12-01 13:58:17联系报修客户,经现场核实属于表前线接触不良故障,造成一户停电,现已抢修完毕,恢复供电。户号:1586745431"
	},
	{
		"工单编号": "2020033088775215",
		"故障地址": "重庆市巴南区南泉镇虎啸村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-30 17:21联系报修客户,经现场核实不属本户表箱内存在线路打火的危险问题,属表前线烧坏（户号;1545085620）造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020032888375915",
		"故障地址": "重庆市巴南区三江街47号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-28 11:18:52联系报修客户,经现场核实计量表箱脱落,未停电,现已重新固定好,现无安全隐患。用户编号:1628980112"
	},
	{
		"工单编号": "2020032888369853",
		"故障地址": "重庆市巴南区李家沱街道恒大城二期18栋1-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-28 10:50:14联系报修客户,经查此处是计量表计烧损故障,造成一户停电,已为客户恢复送电并换表。用户编号1562343547"
	},
	{
		"工单编号": "2020032888349149",
		"故障地址": "重庆市南岸区东海星洲",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-03-28 09:14:33联系报修客户,经查此处是计量表计烧损故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。以为客户更换新表,电表编号（1547384729）电表厂号（6008071059）"
	},
	{
		"工单编号": "2020032788265283",
		"故障地址": "重庆市巴南区鱼洞街道大江中学",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-27 16:43联系报修客户,经现场核实不属本单元表箱内存在水电表松动的危险问题,属计量箱门未关闭,客户未停电,现已将计量箱门关毕,无安全隐患。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2020032788250081",
		"故障地址": "重庆市巴南区红光大道17号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-27 15:40联系报修客户,经现场核实属表前线烧损（户号;1546244284）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020032587834355",
		"故障地址": "重庆市巴南区染料新村6栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[电能表箱松动故障](已修复)工作人员于2020-03-25 18:19:18联系报修客户,经查此处是电能表箱松动,已处理完毕,恢复正常,现无安全隐患。"
	},
	{
		"工单编号": "2020032587720821",
		"故障地址": "重庆市南岸区御江府1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](多户停电)工作人员于2020-03-25 10:41:22联系报修客户,客户报修[本单元]零线带电,经现场核实属于表前线松动故障,造成御江府一栋多户停电,现已抢修完毕,恢复供电。用户编号1630784894"
	},
	{
		"工单编号": "2020032587707177",
		"故障地址": "重庆市巴南区鱼轻路3号附11号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-03-25 10:05:02联系报修客户,经查此处是计量表计烧坏故障,造成客户停电,已为客户更换电能表计恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1578080597"
	},
	{
		"工单编号": "2020032587703463",
		"故障地址": "重庆市巴南区老气象局",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-03-25 09:53:04联系报修客户,客户报修多户电能质量异常的情况,经现场核实属于低压表表线接触不良故障,现已抢修完毕,恢复供电,客户现用电正常。用户编号:1548608592"
	},
	{
		"工单编号": "2020032187100285",
		"故障地址": "重庆市巴南区木洞镇杨家洞村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-21 18:32联系报修客户,经现场核实属表前线接触不良（户号;1545689008）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020032186985831",
		"故障地址": "C--重庆市南岸区渝能国际19栋9-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-21 09:08联系报修客户,经现场核实属计量表计烧损（户号;1561229897）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020032086966831",
		"故障地址": "重庆市巴南区明华龙洲半岛A1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-20 22:26:06联系报修客户,经现场核实属于表前主干线烧坏故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020032086942005",
		"故障地址": "重庆市巴南区民主村聚金街39号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-03-20 19:10:24联系报修客户,经现场核实属于低压电能表烧坏故障,现已更换电能表完毕,恢复正常供电"
	},
	{
		"工单编号": "1584662507839",
		"故障地址": "南岸区南山金竹沟路口公交车站",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-20 08:40:13联系报修客户,经查此处是动力计量表计烧坏故障,造成一户停电,未处理,已向客户说明需到营业厅办理换表手续,客户认可。"
	},
	{
		"工单编号": "2020031986596029",
		"故障地址": "C--重庆市南岸区回龙路68号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-19 07:55:07联系报修客户,经现场核实属于计量表计被烧故障造成两户无电,现已更换电能表并恢复供电。（户号:1543965942,表号:5030005004010004346742）"
	},
	{
		"工单编号": "2020031786293363",
		"故障地址": "重庆市南岸区海棠溪街道敦厚下段38号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-17 17:45:52联系报修客户,经现场核实属于低压计量表计烧坏故障,造成一户停电,现已脱空处理,恢复供电,并通知用户去营业厅办理换表手续。"
	},
	{
		"工单编号": "2020031585946297",
		"故障地址": "C--重庆市南岸区南坪万达广场峰邸4栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-15 20:05联系报修客户,经现场核实属计量表计烧损（户号;1547843411）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020031585927211",
		"故障地址": "重庆市南岸区峡口镇西流村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-15 18:12联系报修客户,经现场核实属计量表计烧损（户号;1608270273）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020031485783467",
		"故障地址": "重庆市巴南区红巴比亚半山6栋17-3",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-14 19:45:43联系报修客户,经现场核实属于低压表前接线端子松动故障,造成一户停电,现已抢修完毕,恢复正常供电。"
	},
	{
		"工单编号": "2020031485723307",
		"故障地址": "重庆市巴南区龙德路58号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-14 14:34:06联系报修客户,经现场核实属于低压计量表计烧坏故障,现已更换计量表计完毕,恢复正常供电。"
	},
	{
		"工单编号": "2020031385643267",
		"故障地址": "C--重庆市南岸区万友七季城C区3号楼",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-03-14 00:17:56联系报修客户,经查此处是计量表计烧毁故障,造成一户范围停电,已为客户更换电表并恢复供电,内部已发起计量故障处理流程。户号:1575809669,表号:6006001750"
	},
	{
		"工单编号": "2020031385642325",
		"故障地址": "重庆市南岸区兰湖天11栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-13 23:03:23联系报修客户,客户报修一户电能质量异常的情况,经现场核实此处是计量表计烧毁故障,造成一户范围停电,已为客户更换电表并恢复供电,内部已发起计量故障处理流程。户号:1546364074,表号:6008076574"
	},
	{
		"工单编号": "2020031385637339",
		"故障地址": "C--重庆市巴南区龙洲大道99号龙洲花园23栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计烧坏故障](已修复)工作人员于2020-03-13 21:47:41联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。户号:1566912367,表号:5030001211300133864454"
	},
	{
		"工单编号": "2020031385502819",
		"故障地址": "C--重庆市南岸区南山街道文峰正街148号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-13 11:02:48联系报修客户,经查此处是表前线松动故障,造成一户范围停电,现已抢修完毕,恢复供电。户号:1543030569,表号:5030001211300118274711,台区:电网-场口柱上公变"
	},
	{
		"工单编号": "2020031385473769",
		"故障地址": "重庆市巴南区鱼胡路",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-13 09:35:01联系报修客户,经现场核实属于表前线松动故障,现已抢修完毕,恢复供电。户号:1548405177,表号:5030001211300130688015"
	},
	{
		"工单编号": "2020031285350343",
		"故障地址": "重庆市巴南区木洞镇景星村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-12 13:30:09联系报修客户,经现场核实属于表前线烧坏故障,,现已抢修完毕,恢复供电。用户编号:1545660605,表号:6009939707"
	},
	{
		"工单编号": "2020031185269811",
		"故障地址": "重庆市南岸区辅仁路康德国会山25栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-11 23:03:27联系报修客户,经查此处是计量表计烧损,造成一户范围停电,已为客户更换电表,恢复送电并做好解释,内部已发起计量故障处理流程。户号:1550122831,表号:6003417272"
	},
	{
		"工单编号": "2020030984848255",
		"故障地址": "C--重庆市南岸区南城大道245号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-03-09 19:35:31联系报修客户,经查此处是计量表计烧损故障,造成单户范围停电,已为客户更换新表并恢复送电并做好解释,内部已发起计量故障处理流程。电表编号(1542917463)电表厂号(5030001211300085152449)"
	},
	{
		"工单编号": "2020030984812853",
		"故障地址": "重庆市南岸区海棠新街53号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-09 16:39:41联系报修客户,经现场核实属于表前线烧断故障,造成一户无电,现已抢修完毕,恢复供电。客户编号:1542896377,电表厂号:6031610090"
	},
	{
		"工单编号": "2020030984759193",
		"故障地址": "C--重庆市南岸区南兴路派出所旁边兴隆菜市场",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-09 13:06:32联系报修客户,经查此处是计量表计烧表故障,造成单户范围停电,已为客户更换新电表并恢复送电并做好解释,内部已发起计量故障处理流程。客户编号:1543417209,表号:6031205995"
	},
	{
		"工单编号": "2020030984728299",
		"故障地址": "重庆市巴南区丰华路211号",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-03-09 11:05:05联系报修客户,经现场核实属于表前线断线故障,现已抢修完毕,恢复供电。户号:1631892327,表号:5030001211300091238908"
	},
	{
		"工单编号": "2020030884616667",
		"故障地址": "重庆市巴南区前进村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-08 17:32:52联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。户号:1548594020,表号:6030193065"
	},
	{
		"工单编号": "2020030884564201",
		"故障地址": "重庆市巴南区天星寺镇花房村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-08 13:14:15达到现场,经查此处是接线端子盒出线烧坏故障,表计无故障,造成一户停电,已为客户恢复送电并做好解释。客户表示理解。客户编号1545534584,表号:6004751883"
	},
	{
		"工单编号": "2020030784390021",
		"故障地址": "C--重庆市南岸区南坪镇南滨西路6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-07 11:24:12联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,已为客户换好电表恢复送电并做好解释。户号1597593917,表号603249095"
	},
	{
		"工单编号": "2020030584168161",
		"故障地址": "C--重庆市南岸区长江新村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-05 19:16:36联系报修客户,经现场核实属于低压计量箱脱落故障,未停电,现已抢修完毕（已加固）,已无安全隐患。"
	},
	{
		"工单编号": "2020030483960183",
		"故障地址": "重庆市南岸区大石社区丹龙路88号6-14-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-04 13:34:25联系报修客户（客户编号1576166770）,经查此处属电表烧坏故障,造成一户停电,已为客户更换电表并恢复送电。"
	},
	{
		"工单编号": "2020030483911799",
		"故障地址": "重庆市南岸双龙村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-04 09:22:13联系报修客户（客户编号1542951690）,经查此处属电表烧坏故障,造成一户停电,已为客户更换电表并恢复送电。"
	},
	{
		"工单编号": "2020030483902447",
		"故障地址": "重庆市南岸区雅居乐",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-04 00:38:40联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020030383886967",
		"故障地址": "重庆市南岸区上新街觉林寺74号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-03 20:17:02联系报修客户,经现场核实属于表前开关跳闸故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020030383771245",
		"故障地址": "重庆市南岸区涂山镇莲花村",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-03-03 09:10:24联系报修客户,经现场核实属于低压表前线烧断故障,现已抢修完毕,恢复供电。户号1543001905厂号6032485595台区放牧13号农网"
	},
	{
		"工单编号": "2020030283748031",
		"故障地址": "重庆市巴南区越昕晖13栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-02 20:27联系报修客户,经现场核实属计量表计烧损（户号;1606675571）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020030283741891",
		"故障地址": "重庆市南岸区腾龙大道38号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-02 19:50联系报修客户,经现场核实属计量·表计烧损（户号;1602317594）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020030283694095",
		"故障地址": "重庆市巴南区群乐社区巴南大道9号22幢",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-02 15:03联系报修客户,经现场核实属表前接线端子松动（户号;1567884531）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020030183596063",
		"故障地址": "C--重庆市南岸区融侨城二期D区10栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-03-01 18:26:05联系报修客户,经现场核实(1596294356)(6031529321表号)属于低压表前线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020030183584311",
		"故障地址": "重庆市南岸区江南国际新城2栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-03-01 17:03:31联系报修客户,经查此处是计量表计烧坏故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。台区:电网_10kV江南国际1#公用配电房#2变"
	},
	{
		"工单编号": "2020030183533377",
		"故障地址": "重庆市巴南区花土湾",
		"故障类型": "计量故障",
		"抢修现场记录": "[表前线松动故障](已修复)工作人员于2020-03-01 11:36:42联系报修客户,经现场核实属于低压表前线松动故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020022883371727",
		"故障地址": "C--重庆市南岸区长生镇街道绿岸阳光9号楼10单元1-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-28 22:40:33联系报修客户,经现场核实属于计量表计被烧故障,现已更换电能表并恢复供电。户号:1546240732,表号:6003260061"
	},
	{
		"工单编号": "2020022883353417",
		"故障地址": "重庆市巴南区花溪街道红光社区理工雅苑10栋16-4",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-28 19:24:58联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。户号:1578061338,表号:5030001211300130506470"
	},
	{
		"工单编号": "2020022682997621",
		"故障地址": "重庆市巴南区华南路1280号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-26 11:13:28联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1631417579,表号:5030001211300097165963"
	},
	{
		"工单编号": "2020022582858735",
		"故障地址": "重庆市巴南区桥口坝村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-25 11:30:26经现场核实,10Kv桥矿线矿卷#8（桥口坝大口滩）配变低压#10杆用户何玲,属于电表接线端子烧坏故障,造成该户停电,现已更换接线端子,恢复供电。"
	},
	{
		"工单编号": "2020022382656461",
		"故障地址": "重庆市巴南区龙洲大道99号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-23 21:51:08联系报修客户,经现场核实属于电能表烧坏故障,现已更换电能表完毕,恢复供电。户号:1566882329,表后:5030001211300134050023"
	},
	{
		"工单编号": "2020022382650533",
		"故障地址": "重庆市巴南区市场街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-23 20:17:29联系报修客户夏先生,电话:13752872442,用户表号:6031849774,经现场核实属于表前线烧断故障,造成夏先生等10户用户停电,现供电所工作人员已抢修完毕,恢复供电。运行正常。"
	},
	{
		"工单编号": "2020022382570023",
		"故障地址": "重庆市南岸区腾龙大道50号锦江华府9栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-23 11:08:21联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换表计并恢复送电并做好解释,内部已发起计量故障处理流程。户号1612199739.厂号6031854251"
	},
	{
		"工单编号": "2020022182330679",
		"故障地址": "C--重庆市南岸区丹龙路俊逸第一江岸5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-21 12:58:02联系报修客户,经查此处是计量表计烧坏故障,造成一户范围停电,现已为客户换好电表,恢复用电。"
	},
	{
		"工单编号": "2020022082242501",
		"故障地址": "C--重庆市南岸区国际社区海悦府5幢",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-20 17:29联系报修客户,经现场核实属计量表计烧损（户号;1578294583）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020021982137767",
		"故障地址": "重庆市南岸区长生桥街道红花园",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-19 23:26:11联系报修客户（客户编号1608146246）,经查此处属动力计量表计烧坏故障,造成一户停电,未处理,已向客户说明需到供电营业厅办理换表手续,客户认可。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2020021982104451",
		"故障地址": "重庆市巴南区天骄星城3栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-19 17:37:24联系报修客户,经查此处是计量表计烧坏故障,造成单户范围停电,已为客户换表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020021982022207",
		"故障地址": "C--重庆市巴南区芸峰兰亭1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-02-19 10:03:00联系报修客户,经查此处是低压计量表计烧坏故障,造成单户停电,已为客户换表处理恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020021681721609",
		"故障地址": "重庆市南岸区二塘路79号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-16 22:28联系报修客户,经现场核实属计量表计烧损（户号;1632675459）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020021681671871",
		"故障地址": "重庆市巴南区江洲路9号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-16 15:48:41联系报修客户（客户编号1548813783）,经核实此处属电表烧坏故障,造成一户停电,已为客户更换电表并恢复送电。"
	},
	{
		"工单编号": "2020021681666797",
		"故障地址": "重庆市巴南区沿河村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-16 15:06联系报修客户,经现场核实属表前线松动脱落（户号;1544399243）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020021681617259",
		"故障地址": "重庆市巴南区融创博琅郡33栋-21-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-16 10:48:27联系报修客户（客户编号1633410583）,经现场核实属表前线接触不良故障,造成一户停电,现已抢修完毕,恢复正常供电。"
	},
	{
		"工单编号": "2020021681603239",
		"故障地址": "C--重庆市南岸区涂山镇东海星洲6栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-16 09:30:51联系报修客户（户号:15473799895）,经现场核实属表前线烧断故障,造成一户停电,现已抢修完毕,恢复供电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2020021581441111",
		"故障地址": "重庆市巴南区红光大道19号曦圆柳镇",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-02-15 10:48:24联系报修客户,经查此处是烧表故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020021381222399",
		"故障地址": "重庆市巴南区曦园柳镇一期5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-13 19:49:11联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1548018218,表号:5030001211300076796812"
	},
	{
		"工单编号": "2020021381171453",
		"故障地址": "重庆市巴南区鱼洞梅家梁街道办事处",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-02-13 14:40:23联系报修客户,经现场核实属于表前线断裂故障,现已抢修完毕,恢复供电。户号:1548620078,表号:5030001211300118553625"
	},
	{
		"工单编号": "2020021281086927",
		"故障地址": "重庆市巴南区鱼洞97号龙洲湾帝豪水岸",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-12 19:58:31联系报修客户,经查此处是计量表计烧损故障,造成单户停电,已为客户换表恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1547225172"
	},
	{
		"工单编号": "2020021281021237",
		"故障地址": "重庆市巴南区木洞镇第二社区前进路",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-12 13:10:15联系报修客户,经查此处是计量表计烧损故障,造成一户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020021080820625",
		"故障地址": "重庆市巴南区理工雅苑17栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-10 20:40:12联系报修客户,经现场核实属于表前线接触不良故障,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020021080741719",
		"故障地址": "C--重庆市巴南区塔落村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-10 11:32:50联系报修客户,经查此处是计量表计烧损故障,造成该用户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1545475719,客户表号:6009938610"
	},
	{
		"工单编号": "2020020980633989",
		"故障地址": "重庆市南岸区南湖路29号中天阳光美地5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-09 11:57:25联系报修客户,经现场核实属于计量表计烧坏故障,现已更换电能表并恢复供电。户号:1543939518,表号:6030181089"
	},
	{
		"工单编号": "2020020880557483",
		"故障地址": "C--重庆市南岸区涂山镇国际观园二期",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-08 15:34:33联系报修客户,经查此处是计量表计被烧故障,造成单户范围停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号:1582889843;厂号:6007582110。"
	},
	{
		"工单编号": "2020020780412503",
		"故障地址": "重庆市巴南区城南未来二期2栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-07 11:32联系报修客户,经现场核实属表前接线端子松动（户号;1586538912）,造成一户无电,现已抢修完毕,恢复供电"
	},
	{
		"工单编号": "2020020680361637",
		"故障地址": "重庆市南岸区天文大道129号奥园城市天地B区",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-02-06 19:12:28联系报修客户,经查此处是计量表计烧毁故障,造成一户范围停电,已为客户更换电表,恢复送电,内部已发起计量故障处理流程。户号:1607727374。"
	},
	{
		"工单编号": "2020020680311783",
		"故障地址": "重庆市南岸区龙洲湾街道城南未来二期",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-06 13:05:20联系报修客户,经查此处是低压计量表计烧坏故障,造成一户客户停电,已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020020580263867",
		"故障地址": "重庆市巴南区西流沱三村99号33幢",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-05 22:10联系报修客户,经现场核实属计量表计烧损（户号;1611108244）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020020580205523",
		"故障地址": "重庆市巴南区化龙中街169-8",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-05 14:00联系报修客户,经现场核实属计量表计烧损（户号;1548520542）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020020179752549",
		"故障地址": "重庆市巴南区二圣镇王家河村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-01 11:55联系报修客户,经现场核实属计量表计烧损（户号;1545377190）,造成一户停电,现已更换电表,恢复送电。"
	},
	{
		"工单编号": "2020020179740633",
		"故障地址": "重庆市南岸区南坪镇兰花路68号苹果城5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-02-01 10:37:50联系报修客户（客户编号1547958830）,经现场核实该处不属电表出线烧,属于电表烧坏故障,造成一户停电,现已更换电表,并恢复供电。"
	},
	{
		"工单编号": "2020013179678853",
		"故障地址": "重庆市南岸区南坪镇南滨西路6号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-31 16:19:03联系报修客户,经查(1597642606)(6032488520厂号)此处是计量表计烧表故障,造成单户范围停电,已为客户更换电表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020013179678275",
		"故障地址": "重庆市南岸区龙井村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-31 16:10:55联系报修客户,经查(1543036189)(5030001211300118181903厂号)此处是计量表计烧表故障,造成单户范围停电,已为客户更换电表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020013179665377",
		"故障地址": "C--重庆市巴南区渝南大道9号保利林语溪8-903",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-31 14:48:02联系报修客户,经查此处是计量表计烧坏故障,造成客户停电,已为客户更换电能表恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020013179657271",
		"故障地址": "C--重庆市南岸区腾龙大道香雨蓝苑56号3幢",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-01-31 13:29:39联系报修客户(1600870879)(6032551795厂号),经现场核实属于表前线接触不良,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020012979478643",
		"故障地址": "重庆市巴南区秦家院子",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-29 17:43联系报修客户,经现场核实属表前线接触不良（户·号;1548448532）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020012779226283",
		"故障地址": "重庆市巴南区二圣镇邓家坝村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-27 09:22:36联系报修客户,经现场核实属于10KV五二线幸福联建房配变台区,用户柯昌伦表前开关（熔丝）烧坏故障,造成一户停电,现已更换空开,抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020012679156773",
		"故障地址": "重庆市南岸区学府大道2号江南国际新城5栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-26 13:34:56联系报修客户（客户编号1546092098）,经查此处属电表烧坏故障,造成一户停电,已为客户更换电表,恢复供电。"
	},
	{
		"工单编号": "2020012679131921",
		"故障地址": "C--重庆市南岸区骏逸天下12栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-26 09:50:22联系报修客户（客户编号1543795691）,经查此处不属线路打火,属电表烧坏故障,造成一户停电,已为客户更换电表,恢复送电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2020012579113167",
		"故障地址": "重庆市南岸区学府大道51号渝能国际17栋",
		"故障类型": "计量故障",
		"抢修现场记录": "单户停电)(已修复）工作人员于2020-01-25 22:05:45联系报修客户,经现场核实属于表前线二分流螺丝松动故障,已为客户把螺丝拧紧,恢复供电。户号:(1552582668),电表厂号:(5030001211300135066184)"
	},
	{
		"工单编号": "2020012479015599",
		"故障地址": "重庆市南岸区武夷滨江7单元",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-24 22:44:37联系报修客户,经查此处是低压计量电表烧表故障,造成单户范围停电,已为客户更换新电表,恢复送电并做好解释,内部已发起计量故障处理流程。"
	},
	{
		"工单编号": "2020012478874665",
		"故障地址": "重庆市南岸区翡翠明珠6栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-24 10:44:05联系报修客户,经查此处是计量表计烧表故障,造成单户范围停电,已为客户更换电表并恢复送电并做好解释,内部已发起计量故障处理流程。(1580390273)电表厂号(6007079310)"
	},
	{
		"工单编号": "2020012278571811",
		"故障地址": "重庆市巴南区鱼洞黄溪街",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-22 08:36:04联系报修客户,经查此处是计量表计烧表故障,,已为客户脱空处理并做好解释,需要客户到营业厅办理换表手续。"
	},
	{
		"工单编号": "2020012078374177",
		"故障地址": "重庆市巴南区鱼轻路60号9栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-20 19:01联系报修客户,经现场核实属表前接线端子松动（户号;1548150918）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020011877996911",
		"故障地址": "重庆市巴南区广益街33号附4号",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-18 15:56:52联系报修客户,经查此处是表计被外力破坏故障,恶意破坏,造成单户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。户号1628145643"
	},
	{
		"工单编号": "2020011677571783",
		"故障地址": "C--重庆市南岸区城南家园15号3幢",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-16 12:03:45联系报修客户,户号:1580044361,表计厂号:6007082702,经查此处是计量表计烧坏故障,造成用户单户范围停电,已为客户更换电表恢复送电并做好解释。"
	},
	{
		"工单编号": "2020011577474041",
		"故障地址": "重庆市南岸区东海星洲2栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-15 19:53:39联系报修客户,经现场核实属于低压计量表计被烧故障,造成一户停电,现已更换电能表并恢复供电。"
	},
	{
		"工单编号": "2020011577329777",
		"故障地址": "重庆市南岸区美堤雅城A区2号楼",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](单户停电)(已修复）工作人员于2020-01-15 10:27:38联系报修客户,经现场核实属于计量表计被烧故障,现已更换电能表并恢复供电。不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2020011577310673",
		"故障地址": "重庆市南岸区放牛村堰",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-15 09:27:10联系报修客户,经现场核实属于表前线烧故障,造成一户停电,现已抢修完毕并恢复供电。"
	},
	{
		"工单编号": "2020011477285493",
		"故障地址": "重庆市南岸区弹子石街道锦江华府6幢",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-14 22:57:08联系报修客户（客户编号1612225049）,客户报修表箱内存在线路打火,经查此处是电表烧坏故障,造成一户停电,现已为客户更换电表并恢复送电。"
	},
	{
		"工单编号": "2020011477275401",
		"故障地址": "C--重庆市南岸区南坪珊瑚村温馨南苑82栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-14 21:22:41联系报修客户（客户编号1543111257）,经查此处是电表烧坏故障,造成一户停电,现已为客户更换电表并恢复送电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2020011477181297",
		"故障地址": "C--重庆市南岸区聚丰江山天下9栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-14 15:06联系报修客户,经现场核实属计量表计烧损（户号;1589568921）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020011477128337",
		"故障地址": "重庆市巴南区木洞镇第二社区新建路413号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-14 11:42联系报修客户,经现场核实属计量表计烧损（户号;1555536509）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020011376840997",
		"故障地址": "重庆市南岸区弹子石街道紫光学院a3栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-13 09:38:40联系报修客户,经现场核实属于表前零线被烧故障,现已抢修完毕,恢复供电。户号:15440441102;线路是10KV紫光学苑配电房2号变。"
	},
	{
		"工单编号": "2020011276776257",
		"故障地址": "重庆市南岸区弹子石街道锦江华府1栋",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-12 18:11:48联系报修客户,经查此处是表计烧坏故障,,造成一户停电,已为客户恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1597531029,厂号:6032552332,不涉及10KV及0.4KV线路及设备。"
	},
	{
		"工单编号": "2020011276689189",
		"故障地址": "重庆市巴南区南彭街道73-6号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-12日10时54分联系报修客户,经现场勘察属于客户低压表前线过负荷烧断故障,现已抢修完毕,恢复供电。客户编号:1548151780"
	},
	{
		"工单编号": "2020011176558693",
		"故障地址": "C--重庆市南岸区金科中央御园三期1栋10-9",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-11 14:21联系报修客户,经现场核实属计量表计烧损（户号;1597837954）,造成一户停电,现已更换表计,恢复供电。（该报修客户不涉及变电站台区及线路停电）"
	},
	{
		"工单编号": "2020011076455839",
		"故障地址": "重庆市南岸区长生桥镇通江大道99号24单元",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-10 21:54:46联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。户号1546262310台区上锦新城一期配电房3号变"
	},
	{
		"工单编号": "2020011076454121",
		"故障地址": "重庆市南岸区腾龙大道45号万象汇",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-10 21:55:00联系报修客户,经查此处是表计烧坏故障,造成单户范围停电,已为客户更换表计并恢复送电并做好解释,内部已发起计量故障处理流程。户号1615643239台区华润凯旋天地3号楼公用配电房2号变"
	},
	{
		"工单编号": "2020011076364317",
		"故障地址": "重庆市巴南区王家坝一村9栋",
		"故障类型": "计量故障",
		"抢修现场记录": "[一般情况](多户停电)工作人员于2020-01-10 15:26:39联系报修客户,经现场核实属计量表计烧表故障,造成一户停电,现已抢修完毕,恢复供电,户号1548821498。不涉及10KV及0.4KV线路及设备、台区停电"
	},
	{
		"工单编号": "1578635805569",
		"故障地址": "重庆市南岸区峡口镇大石村",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-10 14:21:29联系报修客户,经查此处是低压计量表计烧坏故障,造成单户范围停电,已为客户更换表计恢复送电并做好解释,内部已发起计量故障处理流程。户号1591568724台区大石新村柱上公变"
	},
	{
		"工单编号": "2020010875987855",
		"故障地址": "C--重庆市巴南区鱼洞街道石子坪居委会",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-08 22:05:11联系报修客户（客户编号1545909142）,经现场核实该处不属变压器爆炸,属于低压接线端子烧坏故障,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020010675514955",
		"故障地址": "重庆市南岸区南坪街道金山花园34栋7楼2室",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-06 23:21:39联系报修客户,经查此处是计量表计烧坏故障,造成一个户范围停电,已为客户脱空恢复送电并做好解释。客户用电正常。户号:1543898954"
	},
	{
		"工单编号": "2020010575271069",
		"故障地址": "重庆市巴南区民主村渝南大道111号8幢-1-501",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-05 23:07联系报修客户,经现场核实属计量表计烧损（户号;1554399350）,造成一户停电,现已更换电表,恢复供电。"
	},
	{
		"工单编号": "2020010575261923",
		"故障地址": "重庆市南岸区万达广场钰邸2栋2-9",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-05 21:16联系报修客户,经现场核实属表前线烧损（户号;1547663925）,造成一户停电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020010575147423",
		"故障地址": "重庆市南岸区鸡冠石镇盘龙山路18号盘龙花园",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-05 12:11:19联系报修客户（户号1580858656）经现场核实属于电表烧坏,造成一户停电,现已更换电表并恢复供电。"
	},
	{
		"工单编号": "2020010575116603",
		"故障地址": "C--重庆市南岸区回龙湾润丰居C栋3-1",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-05 10:09:38联系报修客户（户号1543733976）,经现场核实属于表前火零线接反,造成一户停电,现已处理完毕,并恢复正常供电（不涉及变电站、线路及台区停电）"
	},
	{
		"工单编号": "2020010575099721",
		"故障地址": "重庆市南岸区崇文路81号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-05 09:17:11联系报修客户（户号1546966690）,经现场核实该处不属跳闸,属于电表烧坏,造成一户无电,现已更换电表并恢复正常供电。"
	},
	{
		"工单编号": "2020010374761029",
		"故障地址": "重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-03 11:21:01联系报修客户,经现场核实属表前线被烧故障,现已抢修完毕,恢复供电。户号,1547019731。"
	},
	{
		"工单编号": "2020010274672821",
		"故障地址": "重庆市南岸区南山街道放牛村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-02 19:24:49联系报修客户（客户编号1546906867）,经现场核实属于表前线烧断故障,造成一户无电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020010274630037",
		"故障地址": "C--重庆市南岸区南坪东路三建宿舍",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-02 16:17:56联系报修客户（户号:1543152384）,经现场核实该处属总表的表前线烧断,造成多户停电,现已抢修完毕,恢复供电。（不涉及变电站,线路及台区停电）"
	},
	{
		"工单编号": "2020010274623803",
		"故障地址": "重庆市南岸区南山街道泉山村",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-02 15:47:56联系报修客户（客户编号1547019731）,经现场核实属于表前线烧断故障,造成一户无电,现已抢修完毕,恢复供电。"
	},
	{
		"工单编号": "2020010274587217",
		"故障地址": "重庆市南岸区南坪正街69号",
		"故障类型": "计量故障",
		"抢修现场记录": "工作人员于2020-01-02 13:13:02联系报修客户（客户编号1547080467）,经查此处是电表烧坏故障,造成客户单户停电,现已为客户更换电表,恢复送电。"
	},
	{
		"工单编号": "2020010274522211",
		"故障地址": "重庆市南岸区金科中央御院三期5幢12-6",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-02 07:19:29联系报修客户,经查此处是计量表计损坏故障,造成一户范围停电,已为客户换好电表送电并做好解释。送电正常。用户编号:1600067442"
	},
	{
		"工单编号": "2020010174382587",
		"故障地址": "重庆市巴南区渝南大道130号宗申动力城2期8幢6-2",
		"故障类型": "计量故障",
		"抢修现场记录": "[表计故障](已修复)工作人员于2020-01-01 08:36:37联系报修客户,经查此处是计量表计烧表故障,造成客户停电,已为客户更换电能表计恢复送电并做好解释,内部已发起计量故障处理流程。用户编号:1574688797"
	}

]